{
  "book": "1Maccabees",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Καὶ ἐγένετο μετὰ τὸ πατάξαι Ἀλέξανδρον τὸν Φιλίππου Μακεδόνα, ὃς ἐξῆλθεν ἐκ γῆς Χεττιιμ, καὶ ἐπάταξεν τὸν Δαρεῖον βασιλέα Περσῶν καὶ Μήδων καὶ ἐβασίλευσεν ἀντ αὐτοῦ, πρότερον ἐπὶ τὴν Ἑλλάδα. ",
          "verse": 1
        },
        {
          "text": " καὶ συνεστήσατο πολέμους πολλοὺς καὶ ἐκράτησεν ὀχυρωμάτων καὶ ἔσφαξεν βασιλεῖς τῆς γῆς· ",
          "verse": 2
        },
        {
          "text": " καὶ διῆλθεν ἕως ἄκρων τῆς γῆς καὶ ἔλαβεν σκῦλα πλήθους ἐθνῶν. καὶ ἡσύχασεν ἡ γῆ ἐνώπιον αὐτοῦ, καὶ ὑψώθη, καὶ ἐπήρθη ἡ καρδία αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " καὶ συνῆξεν δύναμιν ἰσχυρὰν σφόδρα καὶ ἦρξεν χωρῶν ἐθνῶν καὶ τυράννων, καὶ ἐγένοντο αὐτῷ εἰς φόρον. ",
          "verse": 4
        },
        {
          "text": " καὶ μετὰ ταῦτα ἔπεσεν ἐπὶ τὴν κοίτην καὶ ἔγνω ὅτι ἀποθνῄσκει. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐκάλεσεν τοὺς παῖδας αὐτοῦ τοὺς ἐνδόξους τοὺς συνεκτρόφους αὐτοῦ ἐκ νεότητος καὶ διεῖλεν αὐτοῖς τὴν βασιλείαν αὐτοῦ ἔτι αὐτοῦ ζῶντος. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐβασίλευσεν Ἀλέξανδρος ἔτη δώδεκα καὶ ἀπέθανεν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπεκράτησαν οἱ παῖδες αὐτοῦ, ἕκαστος ἐν τῷ τόπῳ αὐτοῦ. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐπέθεντο πάντες διαδήματα μετὰ τὸ ἀποθανεῖν αὐτὸν καὶ οἱ υἱοὶ αὐτῶν ὀπίσω αὐτῶν ἔτη πολλὰ καὶ ἐπλήθυναν κακὰ ἐν τῇ γῇ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐξῆλθεν ἐξ αὐτῶν ῥίζα ἁμαρτωλὸς Ἀντίοχος Ἐπιφανὴς υἱὸς Ἀντιόχου τοῦ βασιλέως, ὃς ἦν ὅμηρα ἐν Ῥώμῃ· καὶ ἐβασίλευσεν ἐν ἔτει ἑκατοστῷ καὶ τριακοστῷ καὶ ἑβδόμῳ βασιλείας Ἑλλήνων. ",
          "verse": 10
        },
        {
          "text": " Ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθον ἐξ Ισραηλ υἱοὶ παράνομοι καὶ ἀνέπεισαν πολλοὺς λέγοντες Πορευθῶμεν καὶ διαθώμεθα διαθήκην μετὰ τῶν ἐθνῶν τῶν κύκλῳ ἡμῶν, ὅτι ἀφ’  ἧς ἐχωρίσθημεν ἀπ’ αὐτῶν, εὗρεν ἡμᾶς κακὰ πολλά. ",
          "verse": 11
        },
        {
          "text": " καὶ ἠγαθύνθη ὁ λόγος ἐν ὀφθαλμοῖς αὐτῶν, ",
          "verse": 12
        },
        {
          "text": " καὶ προεθυμήθησάν τινες ἀπὸ τοῦ λαοῦ καὶ ἐπορεύθησαν πρὸς τὸν βασιλέα, καὶ ἔδωκεν αὐτοῖς ἐξουσίαν ποιῆσαι τὰ δικαιώματα τῶν ἐθνῶν. ",
          "verse": 13
        },
        {
          "text": " καὶ ᾠκοδόμησαν γυμνάσιον ἐν Ιεροσολύμοις κατὰ τὰ νόμιμα τῶν ἐθνῶν ",
          "verse": 14
        },
        {
          "text": " καὶ ἐποίησαν ἑαυτοῖς ἀκροβυστίας καὶ ἀπέστησαν ἀπὸ διαθήκης ἁγίας καὶ ἐζευγίσθησαν τοῖς ἔθνεσιν καὶ ἐπράθησαν τοῦ ποιῆσαι τὸ πονηρόν. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἡτοιμάσθη ἡ βασιλεία ἐνώπιον Ἀντιόχου, καὶ ὑπέλαβεν βασιλεῦσαι γῆς Αἰγύπτου, ὅπως βασιλεύσῃ ἐπὶ τὰς δύο βασιλείας. ",
          "verse": 16
        },
        {
          "text": " καὶ εἰσῆλθεν εἰς Αἴγυπτον ἐν ὄχλῳ βαρεῖ, ἐν ἅρμασιν καὶ ἐλέφασιν καὶ ἐν ἱππεῦσιν καὶ ἐν στόλῳ μεγάλῳ ",
          "verse": 17
        },
        {
          "text": " καὶ συνεστήσατο πόλεμον πρὸς Πτολεμαῖον βασιλέα Αἰγύπτου· καὶ ἐνετράπη Πτολεμαῖος ἀπὸ προσώπου αὐτοῦ καὶ ἔφυγεν, καὶ ἔπεσον τραυματίαι πολλοί. ",
          "verse": 18
        },
        {
          "text": " καὶ κατελάβοντο τὰς πόλεις τὰς ὀχυρὰς ἐν γῇ Αἰγύπτῳ, καὶ ἔλαβεν τὰ σκῦλα γῆς Αἰγύπτου. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐπέστρεψεν Ἀντίοχος μετὰ τὸ πατάξαι Αἴγυπτον ἐν τῷ ἑκατοστῷ καὶ τεσσαρακοστῷ καὶ τρίτῳ ἔτει καὶ ἀνέβη ἐπὶ Ισραηλ καὶ ἀνέβη εἰς Ιεροσόλυμα ἐν ὄχλῳ βαρεῖ. ",
          "verse": 20
        },
        {
          "text": " καὶ εἰσῆλθεν εἰς τὸ ἁγίασμα ἐν ὑπερηφανίᾳ καὶ ἔλαβεν τὸ θυσιαστήριον τὸ χρυσοῦν καὶ τὴν λυχνίαν τοῦ φωτὸς καὶ πάντα τὰ σκεύη αὐτῆς ",
          "verse": 21
        },
        {
          "text": " καὶ τὴν τράπεζαν τῆς προθέσεως καὶ τὰ σπονδεῖα καὶ τὰς φιάλας καὶ τὰς θυίσκας τὰς χρυσᾶς καὶ τὸ καταπέτασμα καὶ τοὺς στεφάνους καὶ τὸν κόσμον τὸν χρυσοῦν τὸν κατὰ πρόσωπον τοῦ ναοῦ καὶ ἐλέπισεν πάντα· ",
          "verse": 22
        },
        {
          "text": " καὶ ἔλαβεν τὸ ἀργύριον καὶ τὸ χρυσίον καὶ τὰ σκεύη τὰ ἐπιθυμητὰ καὶ ἔλαβεν τοὺς θησαυροὺς τοὺς ἀποκρύφους, οὓς εὗρεν· ",
          "verse": 23
        },
        {
          "text": " καὶ λαβὼν πάντα ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ. καὶ ἐποίησεν φονοκτονίαν καὶ ἐλάλησεν ὑπερηφανίαν μεγάλην. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐγένετο πένθος μέγα ἐπὶ Ισραηλ ἐν παντὶ τόπῳ αὐτῶν. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐστέναξαν ἄρχοντες καὶ πρεσβύτεροι, παρθένοι καὶ νεανίσκοι ἠσθένησαν, καὶ τὸ κάλλος τῶν γυναικῶν ἠλλοιώθη. ",
          "verse": 26
        },
        {
          "text": " πᾶς νυμφίος ἀνέλαβεν θρῆνον, καὶ καθημένη ἐν παστῷ ἐπένθει. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐσείσθη ἡ γῆ ἐπὶ τοὺς κατοικοῦντας αὐτήν, καὶ πᾶς ὁ οἶκος Ιακωβ ἐνεδύσατο αἰσχύνην. ",
          "verse": 28
        },
        {
          "text": " Μετὰ δύο ἔτη ἡμερῶν ἀπέστειλεν ὁ βασιλεὺς ἄρχοντα φορολογίας εἰς τὰς πόλεις Ιουδα, καὶ ἦλθεν εἰς Ιερουσαλημ ἐν ὄχλῳ βαρεῖ. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐλάλησεν αὐτοῖς λόγους εἰρηνικοὺς ἐν δόλῳ, καὶ ἐνεπίστευσαν αὐτῷ. καὶ ἐπέπεσεν ἐπὶ τὴν πόλιν ἐξάπινα καὶ ἐπάταξεν αὐτὴν πληγὴν μεγάλην καὶ ἀπώλεσεν λαὸν πολὺν ἐξ Ισραηλ. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔλαβεν τὰ σκῦλα τῆς πόλεως καὶ ἐνέπρησεν αὐτὴν πυρὶ καὶ καθεῖλεν τοὺς οἴκους αὐτῆς καὶ τὰ τείχη κύκλῳ. ",
          "verse": 31
        },
        {
          "text": " καὶ ᾐχμαλώτισαν τὰς γυναῖκας καὶ τὰ τέκνα, καὶ τὰ κτήνη ἐκληρονόμησαν. ",
          "verse": 32
        },
        {
          "text": " καὶ ᾠκοδόμησαν τὴν πόλιν Δαυιδ τείχει μεγάλῳ καὶ ὀχυρῷ, πύργοις ὀχυροῖς, καὶ ἐγένετο αὐτοῖς εἰς ἄκραν. ",
          "verse": 33
        },
        {
          "text": " καὶ ἔθηκαν ἐκεῖ ἔθνος ἁμαρτωλόν, ἄνδρας παρανόμους, καὶ ἐνίσχυσαν ἐν αὐτῇ. ",
          "verse": 34
        },
        {
          "text": " καὶ παρέθεντο ὅπλα καὶ τροφὴν καὶ συναγαγόντες τὰ σκῦλα Ιερουσαλημ ἀπέθεντο ἐκεῖ καὶ ἐγένοντο εἰς μεγάλην παγίδα. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐγένετο εἰς ἔνεδρον τῷ ἁγιάσματι καὶ εἰς διάβολον πονηρὸν τῷ Ισραηλ διὰ παντός. ",
          "verse": 36
        },
        {
          "text": " καὶ ἐξέχεαν αἷμα ἀθῷον κύκλῳ τοῦ ἁγιάσματος καὶ ἐμόλυναν τὸ ἁγίασμα. ",
          "verse": 37
        },
        {
          "text": " καὶ ἔφυγον οἱ κάτοικοι Ιερουσαλημ δι’ αὐτούς, καὶ ἐγένετο κατοικία ἀλλοτρίων· καὶ ἐγένετο ἀλλοτρία τοῖς γενήμασιν αὐτῆς, καὶ τὰ τέκνα αὐτῆς ἐγκατέλιπον αὐτήν. ",
          "verse": 38
        },
        {
          "text": " τὸ ἁγίασμα αὐτῆς ἠρημώθη ὡς ἔρημος, αἱ ἑορταὶ αὐτῆς ἐστράφησαν εἰς πένθος, τὰ σάββατα αὐτῆς εἰς ὀνειδισμόν, ἡ τιμὴ αὐτῆς εἰς ἐξουδένωσιν. ",
          "verse": 39
        },
        {
          "text": " κατὰ τὴν δόξαν αὐτῆς ἐπληθύνθη ἡ ἀτιμία αὐτῆς, καὶ τὸ ὕψος αὐτῆς ἐστράφη εἰς πένθος. ",
          "verse": 40
        },
        {
          "text": " Καὶ ἔγραψεν ὁ βασιλεὺς πάσῃ τῇ βασιλείᾳ αὐτοῦ εἶναι πάντας εἰς λαὸν ἕνα ",
          "verse": 41
        },
        {
          "text": " καὶ ἐγκαταλιπεῖν ἕκαστον τὰ νόμιμα αὐτοῦ. καὶ ἐπεδέξαντο πάντα τὰ ἔθνη κατὰ τὸν λόγον τοῦ βασιλέως. ",
          "verse": 42
        },
        {
          "text": " καὶ πολλοὶ ἀπὸ Ισραηλ εὐδόκησαν τῇ λατρείᾳ αὐτοῦ καὶ ἔθυσαν τοῖς εἰδώλοις καὶ ἐβεβήλωσαν τὸ σάββατον. ",
          "verse": 43
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς βιβλία ἐν χειρὶ ἀγγέλων εἰς Ιερουσαλημ καὶ τὰς πόλεις Ιουδα πορευθῆναι ὀπίσω νομίμων ἀλλοτρίων τῆς γῆς ",
          "verse": 44
        },
        {
          "text": " καὶ κωλῦσαι ὁλοκαυτώματα καὶ θυσίαν καὶ σπονδὴν ἐκ τοῦ ἁγιάσματος καὶ βεβηλῶσαι σάββατα καὶ ἑορτὰς ",
          "verse": 45
        },
        {
          "text": " καὶ μιᾶναι ἁγίασμα καὶ ἁγίους, ",
          "verse": 46
        },
        {
          "text": " οἰκοδομῆσαι βωμοὺς καὶ τεμένη καὶ εἰδώλια καὶ θύειν ὕεια καὶ κτήνη κοινὰ ",
          "verse": 47
        },
        {
          "text": " καὶ ἀφιέναι τοὺς υἱοὺς αὐτῶν ἀπεριτμήτους βδελύξαι τὰς ψυχὰς αὐτῶν ἐν παντὶ ἀκαθάρτῳ καὶ βεβηλώσει ",
          "verse": 48
        },
        {
          "text": " ὥστε ἐπιλαθέσθαι τοῦ νόμου καὶ ἀλλάξαι πάντα τὰ δικαιώματα· ",
          "verse": 49
        },
        {
          "text": " καὶ ὃς ἂν μὴ ποιήσῃ κατὰ τὸν λόγον τοῦ βασιλέως, ἀποθανεῖται. ",
          "verse": 50
        },
        {
          "text": " κατὰ πάντας τοὺς λόγους τούτους ἔγραψεν πάσῃ τῇ βασιλείᾳ αὐτοῦ καὶ ἐποίησεν ἐπισκόπους ἐπὶ πάντα τὸν λαὸν καὶ ἐνετείλατο ταῖς πόλεσιν Ιουδα θυσιάζειν κατὰ πόλιν καὶ πόλιν. ",
          "verse": 51
        },
        {
          "text": " καὶ συνηθροίσθησαν ἀπὸ τοῦ λαοῦ πολλοὶ πρὸς αὐτούς, πᾶς ὁ ἐγκαταλείπων τὸν νόμον, καὶ ἐποίησαν κακὰ ἐν τῇ γῇ ",
          "verse": 52
        },
        {
          "text": " καὶ ἔθεντο τὸν Ισραηλ ἐν κρύφοις ἐν παντὶ φυγαδευτηρίῳ αὐτῶν. ",
          "verse": 53
        },
        {
          "text": " καὶ τῇ πεντεκαιδεκάτῃ ἡμέρᾳ Χασελευ τῷ πέμπτῳ καὶ τεσσαρακοστῷ καὶ ἑκατοστῷ ἔτει ᾠκοδόμησεν βδέλυγμα ἐρημώσεως ἐπὶ τὸ θυσιαστήριον. καὶ ἐν πόλεσιν Ιουδα κύκλῳ ᾠκοδόμησαν βωμούς· ",
          "verse": 54
        },
        {
          "text": " καὶ ἐπὶ τῶν θυρῶν τῶν οἰκιῶν καὶ ἐν ταῖς πλατείαις ἐθυμίων. ",
          "verse": 55
        },
        {
          "text": " καὶ τὰ βιβλία τοῦ νόμου, ἃ εὗρον, ἐνεπύρισαν ἐν πυρὶ κατασχίσαντες. ",
          "verse": 56
        },
        {
          "text": " καὶ ὅπου εὑρίσκετο παρά τινι βιβλίον διαθήκης, καὶ εἴ τις συνευδόκει τῷ νόμῳ, τὸ σύγκριμα τοῦ βασιλέως ἐθανάτου αὐτόν. ",
          "verse": 57
        },
        {
          "text": " ἐν ἰσχύι αὐτῶν ἐποίουν τῷ Ισραηλ τοῖς εὑρισκομένοις ἐν παντὶ μηνὶ καὶ μηνὶ ἐν ταῖς πόλεσιν. ",
          "verse": 58
        },
        {
          "text": " καὶ τῇ πέμπτῃ καὶ εἰκάδι τοῦ μηνὸς θυσιάζοντες ἐπὶ τὸν βωμόν, ὃς ἦν ἐπὶ τοῦ θυσιαστηρίου. ",
          "verse": 59
        },
        {
          "text": " καὶ τὰς γυναῖκας τὰς περιτετμηκυίας τὰ τέκνα αὐτῶν ἐθανάτωσαν κατὰ τὸ πρόσταγμα ",
          "verse": 60
        },
        {
          "text": " καὶ ἐκρέμασαν τὰ βρέφη ἐκ τῶν τραχήλων αὐτῶν, καὶ τοὺς οἴκους αὐτῶν καὶ τοὺς περιτετμηκότας αὐτούς. ",
          "verse": 61
        },
        {
          "text": " καὶ πολλοὶ ἐν Ισραηλ ἐκραταιώθησαν καὶ ὠχυρώθησαν ἐν αὑτοῖς τοῦ μὴ φαγεῖν κοινὰ ",
          "verse": 62
        },
        {
          "text": " καὶ ἐπεδέξαντο ἀποθανεῖν, ἵνα μὴ μιανθῶσιν τοῖς βρώμασιν καὶ μὴ βεβηλώσωσιν διαθήκην ἁγίαν, καὶ ἀπέθανον. ",
          "verse": 63
        },
        {
          "text": " καὶ ἐγένετο ὀργὴ μεγάλη ἐπὶ Ισραηλ σφόδρα.",
          "verse": 64
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Ἐν ταῖς ἡμέραις ἐκείναις ἀνέστη Ματταθιας υἱὸς Ιωαννου τοῦ Συμεων ἱερεὺς τῶν υἱῶν Ιωαριβ ἀπὸ Ιερουσαλημ καὶ ἐκάθισεν ἐν Μωδειν. ",
          "verse": 1
        },
        {
          "text": " καὶ αὐτῷ υἱοὶ πέντε, Ιωαννης ὁ ἐπικαλούμενος Γαδδι, ",
          "verse": 2
        },
        {
          "text": " Σιμων ὁ καλούμενος Θασσι, ",
          "verse": 3
        },
        {
          "text": " Ιουδας ὁ καλούμενος Μακκαβαῖος, ",
          "verse": 4
        },
        {
          "text": " Ελεαζαρ ὁ καλούμενος Αυαραν, Ιωναθης ὁ καλούμενος Απφους. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶδεν τὰς βλασφημίας τὰς γινομένας ἐν Ιουδα καὶ ἐν Ιερουσαλημ ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπεν Οἴμμοι, ἵνα τί τοῦτο ἐγεννήθην ἰδεῖν τὸ σύντριμμα τοῦ λαοῦ μου καὶ τὸ σύντριμμα τῆς ἁγίας πόλεως καὶ καθίσαι ἐκεῖ ἐν τῷ δοθῆναι αὐτὴν ἐν χειρὶ ἐχθρῶν, τὸ ἁγίασμα ἐν χειρὶ ἀλλοτρίων; ",
          "verse": 7
        },
        {
          "text": " ἐγένετο ὁ ναὸς αὐτῆς ὡς ἀνὴρ ἄδοξος, ",
          "verse": 8
        },
        {
          "text": " τὰ σκεύη τῆς δόξης αὐτῆς αἰχμάλωτα ἀπήχθη, ἀπεκτάνθη τὰ νήπια αὐτῆς ἐν ταῖς πλατείαις αὐτῆς, οἱ νεανίσκοι αὐτῆς ἐν ῥομφαίᾳ ἐχθροῦ. ",
          "verse": 9
        },
        {
          "text": " ποῖον ἔθνος οὐκ ἐκληρονόμησεν βασίλεια καὶ οὐκ ἐκράτησεν τῶν σκύλων αὐτῆς; ",
          "verse": 10
        },
        {
          "text": " πᾶς ὁ κόσμος αὐτῆς ἀφῃρέθη, ἀντὶ ἐλευθέρας ἐγένετο εἰς δούλην. ",
          "verse": 11
        },
        {
          "text": " καὶ ἰδοὺ τὰ ἅγια ἡμῶν καὶ ἡ καλλονὴ ἡμῶν καὶ ἡ δόξα ἡμῶν ἠρημώθη, καὶ ἐβεβήλωσαν αὐτὰ τὰ ἔθνη. ",
          "verse": 12
        },
        {
          "text": " ἵνα τί ἡμῖν ἔτι ζωή; ",
          "verse": 13
        },
        {
          "text": " καὶ διέρρηξεν Ματταθιας καὶ οἱ υἱοὶ αὐτοῦ τὰ ἱμάτια αὐτῶν καὶ περιεβάλοντο σάκκους καὶ ἐπένθησαν σφόδρα. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἦλθον οἱ παρὰ τοῦ βασιλέως οἱ καταναγκάζοντες τὴν ἀποστασίαν εἰς Μωδειν τὴν πόλιν, ἵνα θυσιάσωσιν. ",
          "verse": 15
        },
        {
          "text": " καὶ πολλοὶ ἀπὸ Ισραηλ πρὸς αὐτοὺς προσῆλθον· καὶ Ματταθιας καὶ οἱ υἱοὶ αὐτοῦ συνήχθησαν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἀπεκρίθησαν οἱ παρὰ τοῦ βασιλέως καὶ εἶπον τῷ Ματταθια λέγοντες Ἄρχων καὶ ἔνδοξος καὶ μέγας εἶ ἐν τῇ πόλει ταύτῃ καὶ ἐστηρισμένος υἱοῖς καὶ ἀδελφοῖς· ",
          "verse": 17
        },
        {
          "text": " νῦν πρόσελθε πρῶτος καὶ ποίησον τὸ πρόσταγμα τοῦ βασιλέως, ὡς ἐποίησαν πάντα τὰ ἔθνη καὶ οἱ ἄνδρες Ιουδα καὶ οἱ καταλειφθέντες ἐν Ιερουσαλημ, καὶ ἔσῃ σὺ καὶ οἱ υἱοί σου τῶν φίλων τοῦ βασιλέως, καὶ σὺ καὶ οἱ υἱοί σου δοξασθήσεσθε ἀργυρίῳ καὶ χρυσίῳ καὶ ἀποστολαῖς πολλαῖς. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπεκρίθη Ματταθιας καὶ εἶπεν φωνῇ μεγάλῃ Εἰ πάντα τὰ ἔθνη τὰ ἐν οἴκῳ τῆς βασιλείας τοῦ βασιλέως ἀκούουσιν αὐτοῦ ἀποστῆναι ἕκαστος ἀπὸ λατρείας πατέρων αὐτοῦ καὶ ᾑρετίσαντο ἐν ταῖς ἐντολαῖς αὐτοῦ, ",
          "verse": 19
        },
        {
          "text": " κἀγὼ καὶ οἱ υἱοί μου καὶ οἱ ἀδελφοί μου πορευσόμεθα ἐν διαθήκῃ πατέρων ἡμῶν· ",
          "verse": 20
        },
        {
          "text": " ἵλεως ἡμῖν καταλιπεῖν νόμον καὶ δικαιώματα· ",
          "verse": 21
        },
        {
          "text": " τῶν λόγων τοῦ βασιλέως οὐκ ἀκουσόμεθα παρελθεῖν τὴν λατρείαν ἡμῶν δεξιὰν ἢ ἀριστεράν. ",
          "verse": 22
        },
        {
          "text": " καὶ ὡς ἐπαύσατο λαλῶν τοὺς λόγους τούτους, προσῆλθεν ἀνὴρ Ιουδαῖος ἐν ὀφθαλμοῖς πάντων θυσιάσαι ἐπὶ τοῦ βωμοῦ ἐν Μωδειν κατὰ τὸ πρόσταγμα τοῦ βασιλέως. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶδεν Ματταθιας καὶ ἐζήλωσεν, καὶ ἐτρόμησαν οἱ νεφροὶ αὐτοῦ, καὶ ἀνήνεγκεν θυμὸν κατὰ τὸ κρίμα καὶ δραμὼν ἔσφαξεν αὐτὸν ἐπὶ τὸν βωμόν· ",
          "verse": 24
        },
        {
          "text": " καὶ τὸν ἄνδρα τοῦ βασιλέως τὸν ἀναγκάζοντα θύειν ἀπέκτεινεν ἐν τῷ καιρῷ ἐκείνῳ καὶ τὸν βωμὸν καθεῖλεν. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐζήλωσεν τῷ νόμῳ, καθὼς ἐποίησεν Φινεες τῷ Ζαμβρι υἱῷ Σαλωμ. ",
          "verse": 26
        },
        {
          "text": " καὶ ἀνέκραξεν Ματταθιας ἐν τῇ πόλει φωνῇ μεγάλῃ λέγων Πᾶς ὁ ζηλῶν τῷ νόμῳ καὶ ἱστῶν διαθήκην ἐξελθέτω ὀπίσω μου. ",
          "verse": 27
        },
        {
          "text": " καὶ ἔφυγεν αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ εἰς τὰ ὄρη καὶ ἐγκατέλιπον ὅσα εἶχον ἐν τῇ πόλει. ",
          "verse": 28
        },
        {
          "text": " Τότε κατέβησαν πολλοὶ ζητοῦντες δικαιοσύνην καὶ κρίμα εἰς τὴν ἔρημον καθίσαι ἐκεῖ, ",
          "verse": 29
        },
        {
          "text": " αὐτοὶ καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ κτήνη αὐτῶν, ὅτι ἐσκληρύνθη ἐπ’ αὐτοὺς τὰ κακά. ",
          "verse": 30
        },
        {
          "text": " καὶ ἀνηγγέλη τοῖς ἀνδράσιν τοῦ βασιλέως καὶ ταῖς δυνάμεσιν, αἳ ἦσαν ἐν Ιερουσαλημ πόλει Δαυιδ ὅτι κατέβησαν ἄνδρες, οἵτινες διεσκέδασαν τὴν ἐντολὴν τοῦ βασιλέως, εἰς τοὺς κρύφους ἐν τῇ ἐρήμῳ. ",
          "verse": 31
        },
        {
          "text": " καὶ ἔδραμον ὀπίσω αὐτῶν πολλοὶ καὶ κατελάβοντο αὐτοὺς καὶ παρενέβαλον ἐπ’ αὐτοὺς καὶ συνεστήσαντο πρὸς αὐτοὺς πόλεμον ἐν τῇ ἡμέρᾳ τῶν σαββάτων ",
          "verse": 32
        },
        {
          "text": " καὶ εἶπον πρὸς αὐτούς Ἕως τοῦ νῦν· ἐξελθόντες ποιήσατε κατὰ τὸν λόγον τοῦ βασιλέως, καὶ ζήσεσθε. ",
          "verse": 33
        },
        {
          "text": " καὶ εἶπον Οὐκ ἐξελευσόμεθα οὐδὲ ποιήσομεν τὸν λόγον τοῦ βασιλέως βεβηλῶσαι τὴν ἡμέραν τῶν σαββάτων. ",
          "verse": 34
        },
        {
          "text": " καὶ ἐτάχυναν ἐπ’ αὐτοὺς πόλεμον. ",
          "verse": 35
        },
        {
          "text": " καὶ οὐκ ἀπεκρίθησαν αὐτοῖς οὐδὲ λίθον ἐνετίναξαν αὐτοῖς οὐδὲ ἐνέφραξαν τοὺς κρύφους ",
          "verse": 36
        },
        {
          "text": " λέγοντες Ἀποθάνωμεν πάντες ἐν τῇ ἁπλότητι ἡμῶν· μαρτυρεῖ ἐφ’ ἡμᾶς ὁ οὐρανὸς καὶ ἡ γῆ ὅτι ἀκρίτως ἀπόλλυτε ἡμᾶς. ",
          "verse": 37
        },
        {
          "text": " καὶ ἀνέστησαν ἐπ’ αὐτοὺς ἐν πολέμῳ τοῖς σάββασιν, καὶ ἀπέθανον αὐτοὶ καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα αὐτῶν καὶ τὰ κτήνη αὐτῶν ἕως χιλίων ψυχῶν ἀνθρώπων. ",
          "verse": 38
        },
        {
          "text": " Καὶ ἔγνω Ματταθιας καὶ οἱ φίλοι αὐτοῦ καὶ ἐπένθησαν ἐπ’ αὐτοὺς σφόδρα. ",
          "verse": 39
        },
        {
          "text": " καὶ εἶπεν ἀνὴρ τῷ πλησίον αὐτοῦ Ἐὰν πάντες ποιήσωμεν ὡς οἱ ἀδελφοὶ ἡμῶν ἐποίησαν καὶ μὴ πολεμήσωμεν πρὸς τὰ ἔθνη ὑπὲρ τῆς ψυχῆς ἡμῶν καὶ τῶν δικαιωμάτων ἡμῶν, νῦν τάχιον ὀλεθρεύσουσιν ἡμᾶς ἀπὸ τῆς γῆς. ",
          "verse": 40
        },
        {
          "text": " καὶ ἐβουλεύσαντο τῇ ἡμέρᾳ ἐκείνῃ λέγοντες Πᾶς ἄνθρωπος, ὃς ἐὰν ἔλθῃ ἐφ’ ἡμᾶς εἰς πόλεμον τῇ ἡμέρᾳ τῶν σαββάτων, πολεμήσωμεν κατέναντι αὐτοῦ καὶ οὐ μὴ ἀποθάνωμεν πάντες καθὼς ἀπέθανον οἱ ἀδελφοὶ ἡμῶν ἐν τοῖς κρύφοις. ",
          "verse": 41
        },
        {
          "text": " τότε συνήχθησαν πρὸς αὐτοὺς συναγωγὴ Ασιδαίων, ἰσχυροὶ δυνάμει ἀπὸ Ισραηλ, πᾶς ὁ ἑκουσιαζόμενος τῷ νόμῳ· ",
          "verse": 42
        },
        {
          "text": " καὶ πάντες οἱ φυγαδεύοντες ἀπὸ τῶν κακῶν προσετέθησαν αὐτοῖς καὶ ἐγένοντο αὐτοῖς εἰς στήριγμα. ",
          "verse": 43
        },
        {
          "text": " καὶ συνεστήσαντο δύναμιν καὶ ἐπάταξαν ἁμαρτωλοὺς ἐν ὀργῇ αὐτῶν καὶ ἄνδρας ἀνόμους ἐν θυμῷ αὐτῶν· καὶ οἱ λοιποὶ ἔφυγον εἰς τὰ ἔθνη σωθῆναι. ",
          "verse": 44
        },
        {
          "text": " καὶ ἐκύκλωσεν Ματταθιας καὶ οἱ φίλοι αὐτοῦ καὶ καθεῖλον τοὺς βωμοὺς ",
          "verse": 45
        },
        {
          "text": " καὶ περιέτεμον τὰ παιδάρια τὰ ἀπερίτμητα, ὅσα εὗρον ἐν ὁρίοις Ισραηλ, ἐν ἰσχύι ",
          "verse": 46
        },
        {
          "text": " καὶ ἐδίωξαν τοὺς υἱοὺς τῆς ὑπερηφανίας, καὶ κατευοδώθη τὸ ἔργον ἐν χειρὶ αὐτῶν· ",
          "verse": 47
        },
        {
          "text": " καὶ ἀντελάβοντο τοῦ νόμου ἐκ χειρὸς τῶν ἐθνῶν καὶ τῶν βασιλέων καὶ οὐκ ἔδωκαν κέρας τῷ ἁμαρτωλῷ. ",
          "verse": 48
        },
        {
          "text": " Καὶ ἤγγισαν αἱ ἡμέραι Ματταθιου ἀποθανεῖν, καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ Νῦν ἐστηρίσθη ὑπερηφανία καὶ ἐλεγμὸς καὶ καιρὸς καταστροφῆς καὶ ὀργὴ θυμοῦ. ",
          "verse": 49
        },
        {
          "text": " νῦν, τέκνα, ζηλώσατε τῷ νόμῳ καὶ δότε τὰς ψυχὰς ὑμῶν ὑπὲρ διαθήκης πατέρων ἡμῶν ",
          "verse": 50
        },
        {
          "text": " καὶ μνήσθητε τὰ ἔργα τῶν πατέρων, ἃ ἐποίησαν ἐν ταῖς γενεαῖς αὐτῶν, καὶ δέξασθε δόξαν μεγάλην καὶ ὄνομα αἰώνιον. ",
          "verse": 51
        },
        {
          "text": " Αβρααμ οὐχὶ ἐν πειρασμῷ εὑρέθη πιστός, καὶ ἐλογίσθη αὐτῷ εἰς δικαιοσύνην; ",
          "verse": 52
        },
        {
          "text": " Ιωσηφ ἐν καιρῷ στενοχωρίας αὐτοῦ ἐφύλαξεν ἐντολὴν καὶ ἐγένετο κύριος Αἰγύπτου. ",
          "verse": 53
        },
        {
          "text": " Φινεες ὁ πατὴρ ἡμῶν ἐν τῷ ζηλῶσαι ζῆλον ἔλαβεν διαθήκην ἱερωσύνης αἰωνίας. ",
          "verse": 54
        },
        {
          "text": " Ἰησοῦς ἐν τῷ πληρῶσαι λόγον ἐγένετο κριτὴς ἐν Ισραηλ. ",
          "verse": 55
        },
        {
          "text": " Χαλεβ ἐν τῷ μαρτύρασθαι ἐν τῇ ἐκκλησίᾳ ἔλαβεν γῆς κληρονομίαν. ",
          "verse": 56
        },
        {
          "text": " Δαυιδ ἐν τῷ ἐλέει αὐτοῦ ἐκληρονόμησεν θρόνον βασιλείας εἰς αἰῶνας. ",
          "verse": 57
        },
        {
          "text": " Ηλιας ἐν τῷ ζηλῶσαι ζῆλον νόμου ἀνελήμφθη εἰς τὸν οὐρανόν. ",
          "verse": 58
        },
        {
          "text": " Ανανιας, Αζαριας, Μισαηλ πιστεύσαντες ἐσώθησαν ἐκ φλογός. ",
          "verse": 59
        },
        {
          "text": " Δανιηλ ἐν τῇ ἁπλότητι αὐτοῦ ἐρρύσθη ἐκ στόματος λεόντων. ",
          "verse": 60
        },
        {
          "text": " καὶ οὕτως ἐννοήθητε κατὰ γενεὰν καὶ γενεάν, ὅτι πάντες οἱ ἐλπίζοντες ἐπ’ αὐτὸν οὐκ ἀσθενήσουσιν. ",
          "verse": 61
        },
        {
          "text": " καὶ ἀπὸ λόγων ἀνδρὸς ἁμαρτωλοῦ μὴ φοβηθῆτε, ὅτι ἡ δόξα αὐτοῦ εἰς κόπρια καὶ εἰς σκώληκας· ",
          "verse": 62
        },
        {
          "text": " σήμερον ἐπαρθήσεται καὶ αὔριον οὐ μὴ εὑρεθῇ, ὅτι ἐπέστρεψεν εἰς τὸν χοῦν αὐτοῦ, καὶ ὁ διαλογισμὸς αὐτοῦ ἀπολεῖται. ",
          "verse": 63
        },
        {
          "text": " τέκνα, ἀνδρίζεσθε καὶ ἰσχύσατε ἐν τῷ νόμῳ, ὅτι ἐν αὐτῷ δοξασθήσεσθε. ",
          "verse": 64
        },
        {
          "text": " καὶ ἰδοὺ Συμεων ὁ ἀδελφὸς ὑμῶν, οἶδα ὅτι ἀνὴρ βουλῆς ἐστιν, αὐτοῦ ἀκούετε πάσας τὰς ἡμέρας, αὐτὸς ἔσται ὑμῶν πατήρ. ",
          "verse": 65
        },
        {
          "text": " καὶ Ιουδας Μακκαβαῖος ἰσχυρὸς δυνάμει ἐκ νεότητος αὐτοῦ, αὐτὸς ἔσται ὑμῖν ἄρχων στρατιᾶς καὶ πολεμήσει πόλεμον λαῶν. ",
          "verse": 66
        },
        {
          "text": " καὶ ὑμεῖς προσάξετε πρὸς ὑμᾶς πάντας τοὺς ποιητὰς τοῦ νόμου καὶ ἐκδικήσατε ἐκδίκησιν τοῦ λαοῦ ὑμῶν· ",
          "verse": 67
        },
        {
          "text": " ἀνταπόδοτε ἀνταπόδομα τοῖς ἔθνεσιν καὶ προσέχετε εἰς πρόσταγμα τοῦ νόμου. – ",
          "verse": 68
        },
        {
          "text": " καὶ εὐλόγησεν αὐτούς· καὶ προσετέθη πρὸς τοὺς πατέρας αὐτοῦ. ",
          "verse": 69
        },
        {
          "text": " καὶ ἀπέθανεν ἐν τῷ ἕκτῳ καὶ τεσσαρακοστῷ καὶ ἑκατοστῷ ἔτει καὶ ἐτάφη ἐν τάφοις πατέρων αὐτοῦ ἐν Μωδειν, καὶ ἐκόψαντο αὐτὸν πᾶς Ισραηλ κοπετὸν μέγαν.",
          "verse": 70
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Καὶ ἀνέστη Ιουδας ὁ καλούμενος Μακκαβαῖος υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐβοήθουν αὐτῷ πάντες οἱ ἀδελφοὶ αὐτοῦ καὶ πάντες, ὅσοι ἐκολλήθησαν τῷ πατρὶ αὐτοῦ, καὶ ἐπολέμουν τὸν πόλεμον Ισραηλ μετ’ εὐφροσύνης. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπλάτυνεν δόξαν τῷ λαῷ αὐτοῦ καὶ ἐνεδύσατο θώρακα ὡς γίγας καὶ συνεζώσατο τὰ σκεύη τὰ πολεμικὰ αὐτοῦ καὶ πολέμους συνεστήσατο σκεπάζων παρεμβολὴν ἐν ῥομφαίᾳ. ",
          "verse": 3
        },
        {
          "text": " καὶ ὡμοιώθη λέοντι ἐν τοῖς ἔργοις αὐτοῦ καὶ ὡς σκύμνος ἐρευγόμενος εἰς θήραν. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐδίωξεν ἀνόμους ἐξερευνῶν καὶ τοὺς ταράσσοντας τὸν λαὸν αὐτοῦ ἐφλόγισεν. ",
          "verse": 5
        },
        {
          "text": " καὶ συνεστάλησαν ἄνομοι ἀπὸ τοῦ φόβου αὐτοῦ, καὶ πάντες οἱ ἐργάται τῆς ἀνομίας συνεταράχθησαν, καὶ εὐοδώθη σωτηρία ἐν χειρὶ αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐπίκρανεν βασιλεῖς πολλοὺς καὶ εὔφρανεν τὸν Ιακωβ ἐν τοῖς ἔργοις αὐτοῦ, καὶ ἕως τοῦ αἰῶνος τὸ μνημόσυνον αὐτοῦ εἰς εὐλογίαν. ",
          "verse": 7
        },
        {
          "text": " καὶ διῆλθεν ἐν πόλεσιν Ιουδα καὶ ἐξωλέθρευσεν ἀσεβεῖς ἐξ αὐτῆς καὶ ἀπέστρεψεν ὀργὴν ἀπὸ Ισραηλ ",
          "verse": 8
        },
        {
          "text": " καὶ ὠνομάσθη ἕως ἐσχάτου γῆς καὶ συνήγαγεν ἀπολλυμένους. ",
          "verse": 9
        },
        {
          "text": " Καὶ συνήγαγεν Ἀπολλώνιος ἔθνη καὶ ἀπὸ Σαμαρείας δύναμιν μεγάλην τοῦ πολεμῆσαι πρὸς τὸν Ισραηλ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἔγνω Ιουδας καὶ ἐξῆλθεν εἰς συνάντησιν αὐτῷ καὶ ἐπάταξεν αὐτὸν καὶ ἀπέκτεινεν· καὶ ἔπεσον τραυματίαι πολλοί, καὶ οἱ ἐπίλοιποι ἔφυγον. ",
          "verse": 11
        },
        {
          "text": " καὶ ἔλαβον τὰ σκῦλα αὐτῶν, καὶ τὴν μάχαιραν Ἀπολλωνίου ἔλαβεν Ιουδας καὶ ἦν πολεμῶν ἐν αὐτῇ πάσας τὰς ἡμέρας. ",
          "verse": 12
        },
        {
          "text": " καὶ ἤκουσεν Σήρων ὁ ἄρχων τῆς δυνάμεως Συρίας ὅτι ἤθροισεν Ιουδας ἄθροισμα καὶ ἐκκλησίαν πιστῶν μετ’ αὐτοῦ καὶ ἐκπορευομένων εἰς πόλεμον, ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Ποιήσω ἐμαυτῷ ὄνομα καὶ δοξασθήσομαι ἐν τῇ βασιλείᾳ καὶ πολεμήσω τὸν Ιουδαν καὶ τοὺς σὺν αὐτῷ τοὺς ἐξουδενοῦντας τὸν λόγον τοῦ βασιλέως. ",
          "verse": 14
        },
        {
          "text": " καὶ προσέθετο καὶ ἀνέβη μετ’ αὐτοῦ παρεμβολὴ ἀσεβῶν ἰσχυρὰ βοηθῆσαι αὐτῷ ποιῆσαι τὴν ἐκδίκησιν ἐν υἱοῖς Ισραηλ. ",
          "verse": 15
        },
        {
          "text": " καὶ ἤγγισεν ἕως ἀναβάσεως Βαιθωρων, καὶ ἐξῆλθεν Ιουδας εἰς συνάντησιν αὐτῷ ὀλιγοστός. ",
          "verse": 16
        },
        {
          "text": " ὡς δὲ εἶδον τὴν παρεμβολὴν ἐρχομένην εἰς συνάντησιν αὐτῶν, εἶπον τῷ Ιουδα Τί δυνησόμεθα ὀλιγοστοὶ ὄντες πολεμῆσαι πρὸς πλῆθος τοσοῦτο ἰσχυρόν; καὶ ἡμεῖς ἐκλελύμεθα ἀσιτοῦντες σήμερον. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν Ιουδας Εὔκοπόν ἐστιν συγκλεισθῆναι πολλοὺς ἐν χερσὶν ὀλίγων, καὶ οὐκ ἔστιν διαφορὰ ἐναντίον τοῦ οὐρανοῦ σῴζειν ἐν πολλοῖς ἢ ἐν ὀλίγοις· ",
          "verse": 18
        },
        {
          "text": " ὅτι οὐκ ἐν πλήθει δυνάμεως νίκη πολέμου ἐστίν, ἀλλ’ ἐκ τοῦ οὐρανοῦ ἡ ἰσχύς. ",
          "verse": 19
        },
        {
          "text": " αὐτοὶ ἔρχονται ἐφ’ ἡμᾶς ἐν πλήθει ὕβρεως καὶ ἀνομίας τοῦ ἐξᾶραι ἡμᾶς καὶ τὰς γυναῖκας ἡμῶν καὶ τὰ τέκνα ἡμῶν τοῦ σκυλεῦσαι ἡμᾶς, ",
          "verse": 20
        },
        {
          "text": " ἡμεῖς δὲ πολεμοῦμεν περὶ τῶν ψυχῶν ἡμῶν καὶ τῶν νομίμων ἡμῶν. ",
          "verse": 21
        },
        {
          "text": " καὶ αὐτὸς συντρίψει αὐτοὺς πρὸ προσώπου ἡμῶν, ὑμεῖς δὲ μὴ φοβεῖσθε ἀπ’ αὐτῶν. ",
          "verse": 22
        },
        {
          "text": " ὡς δὲ ἐπαύσατο λαλῶν, ἐνήλατο εἰς αὐτοὺς ἄφνω, καὶ συνετρίβη Σήρων καὶ ἡ παρεμβολὴ αὐτοῦ ἐνώπιον αὐτοῦ. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐδίωκον αὐτὸν ἐν τῇ καταβάσει Βαιθωρων ἕως τοῦ πεδίου· καὶ ἔπεσον ἀπ’ αὐτῶν εἰς ἄνδρας ὀκτακοσίους, οἱ δὲ λοιποὶ ἔφυγον εἰς γῆν Φυλιστιιμ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἤρξατο ὁ φόβος Ιουδου καὶ τῶν ἀδελφῶν αὐτοῦ καὶ ἡ πτόη ἐπέπιπτεν ἐπὶ τὰ ἔθνη τὰ κύκλῳ αὐτῶν· ",
          "verse": 25
        },
        {
          "text": " καὶ ἤγγισεν ἕως τοῦ βασιλέως τὸ ὄνομα αὐτοῦ, καὶ ὑπὲρ τῶν παρατάξεων Ιουδου ἐξηγεῖτο τὰ ἔθνη. ",
          "verse": 26
        },
        {
          "text": " Ὡς δὲ ἤκουσεν ὁ βασιλεὺς Ἀντίοχος τοὺς λόγους τούτους, ὠργίσθη θυμῷ καὶ ἀπέστειλεν καὶ συνήγαγεν τὰς δυνάμεις πάσας τῆς βασιλείας αὐτοῦ, παρεμβολὴν ἰσχυρὰν σφόδρα. ",
          "verse": 27
        },
        {
          "text": " καὶ ἤνοιξεν τὸ γαζοφυλάκιον αὐτοῦ καὶ ἔδωκεν ὀψώνια ταῖς δυνάμεσιν εἰς ἐνιαυτὸν καὶ ἐνετείλατο αὐτοῖς εἶναι ἑτοίμους εἰς πᾶσαν χρείαν. ",
          "verse": 28
        },
        {
          "text": " καὶ εἶδεν ὅτι ἐξέλιπεν τὸ ἀργύριον ἐκ τῶν θησαυρῶν καὶ οἱ φόροι τῆς χώρας ὀλίγοι χάριν τῆς διχοστασίας καὶ πληγῆς, ἧς κατεσκεύασεν ἐν τῇ γῇ τοῦ ἆραι τὰ νόμιμα, ἃ ἦσαν ἀφ’  ἡμερῶν τῶν πρώτων, ",
          "verse": 29
        },
        {
          "text": " καὶ εὐλαβήθη μὴ οὐκ ἔχῃ ὡς ἅπαξ καὶ δὶς εἰς τὰς δαπάνας καὶ τὰ δόματα, ἃ ἐδίδου ἔμπροσθεν δαψιλῇ χειρὶ καὶ ἐπερίσσευσεν ὑπὲρ τοὺς βασιλεῖς τοὺς ἔμπροσθεν, ",
          "verse": 30
        },
        {
          "text": " καὶ ἠπορεῖτο τῇ ψυχῇ αὐτοῦ σφόδρα καὶ ἐβουλεύσατο τοῦ πορευθῆναι εἰς τὴν Περσίδα καὶ λαβεῖν τοὺς φόρους τῶν χωρῶν καὶ συναγαγεῖν ἀργύριον πολύ. ",
          "verse": 31
        },
        {
          "text": " καὶ κατέλιπεν Λυσίαν ἄνθρωπον ἔνδοξον καὶ ἀπὸ γένους τῆς βασιλείας ἐπὶ τῶν πραγμάτων τοῦ βασιλέως ἀπὸ τοῦ ποταμοῦ Εὐφράτου καὶ ἕως ὁρίων Αἰγύπτου ",
          "verse": 32
        },
        {
          "text": " καὶ τρέφειν Ἀντίοχον τὸν υἱὸν αὐτοῦ ἕως τοῦ ἐπιστρέψαι αὐτόν· ",
          "verse": 33
        },
        {
          "text": " καὶ παρέδωκεν αὐτῷ τὰς ἡμίσεις τῶν δυνάμεων καὶ τοὺς ἐλέφαντας καὶ ἐνετείλατο αὐτῷ περὶ πάντων, ὧν ἠβούλετο, καὶ περὶ τῶν κατοικούντων τὴν Ιουδαίαν καὶ Ιερουσαλημ ",
          "verse": 34
        },
        {
          "text": " ἀποστεῖλαι ἐπ’ αὐτοὺς δύναμιν τοῦ ἐκτρῖψαι καὶ ἐξᾶραι τὴν ἰσχὺν Ισραηλ καὶ τὸ κατάλειμμα Ιερουσαλημ καὶ ἆραι τὸ μνημόσυνον αὐτῶν ἀπὸ τοῦ τόπου ",
          "verse": 35
        },
        {
          "text": " καὶ κατοικίσαι υἱοὺς ἀλλογενεῖς ἐν πᾶσιν τοῖς ὁρίοις αὐτῶν καὶ κατακληροδοτῆσαι τὴν γῆν αὐτῶν. ",
          "verse": 36
        },
        {
          "text": " καὶ ὁ βασιλεὺς παρέλαβεν τὰς ἡμίσεις τῶν δυνάμεων τὰς καταλειφθείσας καὶ ἀπῆρεν ἀπὸ Ἀντιοχείας ἀπὸ πόλεως βασιλείας αὐτοῦ ἔτους ἑβδόμου καὶ τεσσαρακοστοῦ καὶ ἑκατοστοῦ καὶ διεπέρασεν τὸν Εὐφράτην ποταμὸν καὶ διεπορεύετο τὰς ἐπάνω χώρας. ",
          "verse": 37
        },
        {
          "text": " Καὶ ἐπέλεξεν Λυσίας Πτολεμαῖον τὸν Δορυμένους καὶ Νικάνορα καὶ Γοργίαν, ἄνδρας δυνατοὺς τῶν φίλων τοῦ βασιλέως, ",
          "verse": 38
        },
        {
          "text": " καὶ ἀπέστειλεν μετ’ αὐτῶν τεσσαράκοντα χιλιάδας ἀνδρῶν καὶ ἑπτακισχιλίαν ἵππον τοῦ ἐλθεῖν εἰς γῆν Ιουδα καὶ καταφθεῖραι αὐτὴν κατὰ τὸν λόγον τοῦ βασιλέως. ",
          "verse": 39
        },
        {
          "text": " καὶ ἀπῆρεν σὺν πάσῃ τῇ δυνάμει αὐτῶν, καὶ ἦλθον καὶ παρενέβαλον πλησίον Αμμαους ἐν τῇ γῇ τῇ πεδινῇ. ",
          "verse": 40
        },
        {
          "text": " καὶ ἤκουσαν οἱ ἔμποροι τῆς χώρας τὸ ὄνομα αὐτῶν καὶ ἔλαβον ἀργύριον καὶ χρυσίον πολὺ σφόδρα καὶ πέδας καὶ ἦλθον εἰς τὴν παρεμβολὴν τοῦ λαβεῖν τοὺς υἱοὺς Ισραηλ εἰς παῖδας. καὶ προσετέθησαν πρὸς αὐτοὺς δύναμις Συρίας καὶ γῆς ἀλλοφύλων. ",
          "verse": 41
        },
        {
          "text": " καὶ εἶδεν Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ ὅτι ἐπληθύνθη τὰ κακὰ καὶ αἱ δυνάμεις παρεμβάλλουσιν ἐν τοῖς ὁρίοις αὐτῶν, καὶ ἐπέγνωσαν τοὺς λόγους τοῦ βασιλέως, οὓς ἐνετείλατο ποιῆσαι τῷ λαῷ εἰς ἀπώλειαν καὶ συντέλειαν, ",
          "verse": 42
        },
        {
          "text": " καὶ εἶπαν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ Ἀναστήσωμεν τὴν καθαίρεσιν τοῦ λαοῦ ἡμῶν καὶ πολεμήσωμεν περὶ τοῦ λαοῦ ἡμῶν καὶ τῶν ἁγίων. ",
          "verse": 43
        },
        {
          "text": " καὶ ἠθροίσθη ἡ συναγωγὴ τοῦ εἶναι ἑτοίμους εἰς πόλεμον καὶ τοῦ προσεύξασθαι καὶ αἰτῆσαι ἔλεος καὶ οἰκτιρμούς. ",
          "verse": 44
        },
        {
          "text": " καὶ Ιερουσαλημ ἦν ἀοίκητος ὡς ἔρημος, οὐκ ἦν ὁ εἰσπορευόμενος καὶ ἐκπορευόμενος ἐκ τῶν γενημάτων αὐτῆς, καὶ τὸ ἁγίασμα καταπατούμενον, καὶ υἱοὶ ἀλλογενῶν ἐν τῇ ἄκρᾳ, κατάλυμα τοῖς ἔθνεσιν· καὶ ἐξήρθη τέρψις ἐξ Ιακωβ, καὶ ἐξέλιπεν αὐλὸς καὶ κινύρα. ",
          "verse": 45
        },
        {
          "text": " καὶ συνήχθησαν καὶ ἤλθοσαν εἰς Μασσηφα κατέναντι Ιερουσαλημ, ὅτι τόπος προσευχῆς ἦν ἐν Μασσηφα τὸ πρότερον τῷ Ισραηλ. ",
          "verse": 46
        },
        {
          "text": " καὶ ἐνήστευσαν τῇ ἡμέρᾳ ἐκείνῃ καὶ περιεβάλοντο σάκκους καὶ σποδὸν ἐπὶ τὴν κεφαλὴν αὐτῶν καὶ διέρρηξαν τὰ ἱμάτια αὐτῶν. ",
          "verse": 47
        },
        {
          "text": " καὶ ἐξεπέτασαν τὸ βιβλίον τοῦ νόμου περὶ ὧν ἐξηρεύνων τὰ ἔθνη τὰ ὁμοιώματα τῶν εἰδώλων αὐτῶν. ",
          "verse": 48
        },
        {
          "text": " καὶ ἤνεγκαν τὰ ἱμάτια τῆς ἱερωσύνης καὶ τὰ πρωτογενήματα καὶ τὰς δεκάτας καὶ ἤγειραν τοὺς ναζιραίους, οἳ ἐπλήρωσαν τὰς ἡμέρας, ",
          "verse": 49
        },
        {
          "text": " καὶ ἐβόησαν φωνῇ εἰς τὸν οὐρανὸν λέγοντες Τί ποιήσωμεν τούτοις καὶ ποῦ αὐτοὺς ἀπαγάγωμεν, ",
          "verse": 50
        },
        {
          "text": " καὶ τὰ ἅγιά σου καταπεπάτηνται καὶ βεβήλωνται καὶ οἱ ἱερεῖς σου ἐν πένθει καὶ ταπεινώσει; ",
          "verse": 51
        },
        {
          "text": " καὶ ἰδοὺ τὰ ἔθνη συνῆκται ἐφ’ ἡμᾶς τοῦ ἐξᾶραι ἡμᾶς· σὺ οἶδας ἃ λογίζονται ἐφ’ ἡμᾶς. ",
          "verse": 52
        },
        {
          "text": " πῶς δυνησόμεθα ὑποστῆναι κατὰ πρόσωπον αὐτῶν, ἐὰν μὴ σὺ βοηθήσῃς ἡμῖν; ",
          "verse": 53
        },
        {
          "text": " καὶ ἐσάλπισαν ταῖς σάλπιγξιν καὶ ἐβόησαν φωνῇ μεγάλῃ. ",
          "verse": 54
        },
        {
          "text": " καὶ μετὰ τοῦτο κατέστησεν Ιουδας ἡγουμένους τοῦ λαοῦ, χιλιάρχους καὶ ἑκατοντάρχους καὶ πεντηκοντάρχους καὶ δεκαδάρχους. ",
          "verse": 55
        },
        {
          "text": " καὶ εἶπεν τοῖς οἰκοδομοῦσιν οἰκίας καὶ μνηστευομένοις γυναῖκας καὶ φυτεύουσιν ἀμπελῶνας καὶ δειλοῖς ἀποστρέφειν ἕκαστον εἰς τὸν οἶκον αὐτοῦ κατὰ τὸν νόμον. ",
          "verse": 56
        },
        {
          "text": " καὶ ἀπῆρεν ἡ παρεμβολή, καὶ παρενέβαλον κατὰ νότον Αμμαους. ",
          "verse": 57
        },
        {
          "text": " καὶ εἶπεν Ιουδας Περιζώσασθε καὶ γίνεσθε εἰς υἱοὺς δυνατοὺς καὶ γίνεσθε ἕτοιμοι εἰς πρωῒ τοῦ πολεμῆσαι ἐν τοῖς ἔθνεσιν τούτοις τοῖς ἐπισυνηγμένοις ἐφ’ ἡμᾶς ἐξᾶραι ἡμᾶς καὶ τὰ ἅγια ἡμῶν· ",
          "verse": 58
        },
        {
          "text": " ὅτι κρεῖσσον ἡμᾶς ἀποθανεῖν ἐν τῷ πολέμῳ ἢ ἐπιδεῖν ἐπὶ τὰ κακὰ τοῦ ἔθνους ἡμῶν καὶ τῶν ἁγίων. ",
          "verse": 59
        },
        {
          "text": " ὡς δ’ ἂν ᾖ θέλημα ἐν οὐρανῷ, οὕτως ποιήσει.",
          "verse": 60
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Καὶ παρέλαβεν Γοργίας πεντακισχιλίους ἄνδρας καὶ χιλίαν ἵππον ἐκλεκτήν, καὶ ἀπῆρεν ἡ παρεμβολὴ νυκτὸς ",
          "verse": 1
        },
        {
          "text": " ὥστε ἐπιβαλεῖν ἐπὶ τὴν παρεμβολὴν τῶν Ιουδαίων καὶ πατάξαι αὐτοὺς ἄφνω· καὶ υἱοὶ τῆς ἄκρας ἦσαν αὐτῷ ὁδηγοί. ",
          "verse": 2
        },
        {
          "text": " καὶ ἤκουσεν Ιουδας καὶ ἀπῆρεν αὐτὸς καὶ οἱ δυνατοὶ πατάξαι τὴν δύναμιν τοῦ βασιλέως τὴν ἐν Αμμαους, ",
          "verse": 3
        },
        {
          "text": " ἕως ἔτι ἐσκορπισμέναι ἦσαν αἱ δυνάμεις ἀπὸ τῆς παρεμβολῆς. ",
          "verse": 4
        },
        {
          "text": " καὶ ἦλθεν Γοργίας εἰς τὴν παρεμβολὴν Ιουδου νυκτὸς καὶ οὐδένα εὗρεν· καὶ ἐζήτει αὐτοὺς ἐν τοῖς ὄρεσιν, ὅτι εἶπεν Φεύγουσιν οὗτοι ἀφ’  ἡμῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ ἅμα ἡμέρᾳ ὤφθη Ιουδας ἐν τῷ πεδίῳ ἐν τρισχιλίοις ἀνδράσιν· πλὴν καλύμματα καὶ μαχαίρας οὐκ εἶχον ὡς ἠβούλοντο. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶδον παρεμβολὴν ἐθνῶν ἰσχυρὰν καὶ τεθωρακισμένην καὶ ἵππον κυκλοῦσαν αὐτήν, καὶ οὗτοι διδακτοὶ πολέμου. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν Ιουδας τοῖς ἀνδράσιν τοῖς μετ’ αὐτοῦ Μὴ φοβεῖσθε τὸ πλῆθος αὐτῶν καὶ τὸ ὅρμημα αὐτῶν μὴ δειλωθῆτε· ",
          "verse": 8
        },
        {
          "text": " μνήσθητε ὡς ἐσώθησαν οἱ πατέρες ἡμῶν ἐν θαλάσσῃ ἐρυθρᾷ, ὅτε ἐδίωκεν αὐτοὺς Φαραω ἐν δυνάμει· ",
          "verse": 9
        },
        {
          "text": " καὶ νῦν βοήσωμεν εἰς οὐρανόν, εἰ θελήσει ἡμᾶς καὶ μνησθήσεται διαθήκης πατέρων καὶ συντρίψει τὴν παρεμβολὴν ταύτην κατὰ πρόσωπον ἡμῶν σήμερον, ",
          "verse": 10
        },
        {
          "text": " καὶ γνώσονται πάντα τὰ ἔθνη ὅτι ἔστιν ὁ λυτρούμενος καὶ σῴζων τὸν Ισραηλ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἦραν οἱ ἀλλόφυλοι τοὺς ὀφθαλμοὺς αὐτῶν καὶ εἶδον αὐτοὺς ἐρχομένους ἐξ ἐναντίας ",
          "verse": 12
        },
        {
          "text": " καὶ ἐξῆλθον ἐκ τῆς παρεμβολῆς εἰς πόλεμον· καὶ ἐσάλπισαν οἱ παρὰ Ιουδου ",
          "verse": 13
        },
        {
          "text": " καὶ συνῆψαν, καὶ συνετρίβησαν τὰ ἔθνη καὶ ἔφυγον εἰς τὸ πεδίον, ",
          "verse": 14
        },
        {
          "text": " οἱ δὲ ἔσχατοι πάντες ἔπεσον ἐν ῥομφαίᾳ. καὶ ἐδίωξαν αὐτοὺς ἕως Γαζηρων καὶ ἕως τῶν πεδίων τῆς Ιδουμαίας καὶ Ἀζώτου καὶ Ιαμνείας, καὶ ἔπεσαν ἐξ αὐτῶν εἰς ἄνδρας τρισχιλίους. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπέστρεψεν Ιουδας καὶ ἡ δύναμις ἀπὸ τοῦ διώκειν ὄπισθεν αὐτῶν ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν πρὸς τὸν λαόν Μὴ ἐπιθυμήσητε τῶν σκύλων, ὅτι πόλεμος ἐξ ἐναντίας ἡμῶν, ",
          "verse": 17
        },
        {
          "text": " καὶ Γοργίας καὶ ἡ δύναμις ἐν τῷ ὄρει ἐγγὺς ἡμῶν· ἀλλὰ στῆτε νῦν ἐναντίον τῶν ἐχθρῶν ἡμῶν καὶ πολεμήσατε αὐτούς, καὶ μετὰ ταῦτα λάβετε τὰ σκῦλα μετὰ παρρησίας. ",
          "verse": 18
        },
        {
          "text": " ἔτι πληροῦντος Ιουδου ταῦτα μέρος τι ὤφθη ἐκκύπτον ἐκ τοῦ ὄρους· ",
          "verse": 19
        },
        {
          "text": " καὶ εἶδεν ὅτι τετρόπωνται, καὶ ἐμπυρίζουσιν τὴν παρεμβολήν· ὁ γὰρ καπνὸς ὁ θεωρούμενος ἐνεφάνιζεν τὸ γεγονός. ",
          "verse": 20
        },
        {
          "text": " οἱ δὲ ταῦτα συνιδόντες ἐδειλώθησαν σφόδρα· συνιδόντες δὲ καὶ τὴν Ιουδου παρεμβολὴν ἐν τῷ πεδίῳ ἑτοίμην εἰς παράταξιν ",
          "verse": 21
        },
        {
          "text": " ἔφυγον πάντες εἰς γῆν ἀλλοφύλων. ",
          "verse": 22
        },
        {
          "text": " καὶ Ιουδας ἀνέστρεψεν ἐπὶ τὴν σκυλείαν τῆς παρεμβολῆς, καὶ ἔλαβον χρυσίον πολὺ καὶ ἀργύριον καὶ ὑάκινθον καὶ πορφύραν θαλασσίαν καὶ πλοῦτον μέγαν. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐπιστραφέντες ὕμνουν καὶ εὐλόγουν εἰς οὐρανὸν ὅτι καλόν, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐγενήθη σωτηρία μεγάλη τῷ Ισραηλ ἐν τῇ ἡμέρᾳ ἐκείνῃ. ",
          "verse": 25
        },
        {
          "text": " Ὅσοι δὲ τῶν ἀλλοφύλων διεσώθησαν, παραγενηθέντες ἀπήγγειλαν τῷ Λυσίᾳ πάντα τὰ συμβεβηκότα. ",
          "verse": 26
        },
        {
          "text": " ὁ δὲ ἀκούσας συνεχύθη καὶ ἠθύμει, ὅτι οὐχ οἷα ἤθελεν, τοιαῦτα ἐγεγόνει τῷ Ισραηλ, καὶ οὐχ οἷα αὐτῷ ἐνετείλατο ὁ βασιλεύς, ἐξέβη. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐν τῷ ἐρχομένῳ ἐνιαυτῷ συνελόχησεν ἀνδρῶν ἐπιλέκτων ἑξήκοντα χιλιάδας καὶ πεντακισχιλίαν ἵππον ὥστε ἐκπολεμῆσαι αὐτούς. ",
          "verse": 28
        },
        {
          "text": " καὶ ἦλθον εἰς τὴν Ιδουμαίαν καὶ παρενέβαλον ἐν Βαιθσουροις, καὶ συνήντησεν αὐτοῖς Ιουδας ἐν δέκα χιλιάσιν ἀνδρῶν. ",
          "verse": 29
        },
        {
          "text": " καὶ εἶδεν τὴν παρεμβολὴν ἰσχυρὰν καὶ προσηύξατο καὶ εἶπεν Εὐλογητὸς εἶ, ὁ σωτὴρ Ισραηλ ὁ συντρίψας τὸ ὅρμημα τοῦ δυνατοῦ ἐν χειρὶ τοῦ δούλου σου Δαυιδ καὶ παρέδωκας τὴν παρεμβολὴν τῶν ἀλλοφύλων εἰς χεῖρας Ιωναθου υἱοῦ Σαουλ καὶ τοῦ αἴροντος τὰ σκεύη αὐτοῦ· ",
          "verse": 30
        },
        {
          "text": " οὕτως σύγκλεισον τὴν παρεμβολὴν ταύτην ἐν χειρὶ λαοῦ σου Ισραηλ, καὶ αἰσχυνθήτωσαν ἐπὶ τῇ δυνάμει καὶ τῇ ἵππῳ αὐτῶν· ",
          "verse": 31
        },
        {
          "text": " δὸς αὐτοῖς δειλίαν καὶ τῆξον θράσος ἰσχύος αὐτῶν, καὶ σαλευθήτωσαν τῇ συντριβῇ αὐτῶν· ",
          "verse": 32
        },
        {
          "text": " κατάβαλε αὐτοὺς ῥομφαίᾳ ἀγαπώντων σε, καὶ αἰνεσάτωσάν σε πάντες οἱ εἰδότες τὸ ὄνομά σου ἐν ὕμνοις. ",
          "verse": 33
        },
        {
          "text": " καὶ συνέβαλλον ἀλλήλοις, καὶ ἔπεσον ἐκ τῆς παρεμβολῆς Λυσίου εἰς πεντακισχιλίους ἄνδρας καὶ ἔπεσον ἐξ ἐναντίας αὐτῶν. ",
          "verse": 34
        },
        {
          "text": " ἰδὼν δὲ Λυσίας τὴν γενομένην τροπὴν τῆς αὑτοῦ συντάξεως, τῆς δὲ Ιουδου τὸ γεγενημένον θάρσος καὶ ὡς ἕτοιμοί εἰσιν ἢ ζῆν ἢ τεθνηκέναι γενναίως, ἀπῆρεν εἰς Ἀντιόχειαν καὶ ἐξενολόγει πλεοναστὸν πάλιν παραγίνεσθαι εἰς τὴν Ιουδαίαν. ",
          "verse": 35
        },
        {
          "text": " Εἶπεν δὲ Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ Ἰδοὺ συνετρίβησαν οἱ ἐχθροὶ ἡμῶν, ἀναβῶμεν καθαρίσαι τὰ ἅγια καὶ ἐγκαινίσαι. ",
          "verse": 36
        },
        {
          "text": " καὶ συνήχθη ἡ παρεμβολὴ πᾶσα καὶ ἀνέβησαν εἰς ὄρος Σιων. ",
          "verse": 37
        },
        {
          "text": " καὶ εἶδον τὸ ἁγίασμα ἠρημωμένον καὶ τὸ θυσιαστήριον βεβηλωμένον καὶ τὰς θύρας κατακεκαυμένας καὶ ἐν ταῖς αὐλαῖς φυτὰ πεφυκότα ὡς ἐν δρυμῷ ἢ ὡς ἐν ἑνὶ τῶν ὀρέων καὶ τὰ παστοφόρια καθῃρημένα. ",
          "verse": 38
        },
        {
          "text": " καὶ διέρρηξαν τὰ ἱμάτια αὐτῶν καὶ ἐκόψαντο κοπετὸν μέγαν καὶ ἐπέθεντο σποδὸν ",
          "verse": 39
        },
        {
          "text": " καὶ ἔπεσαν ἐπὶ πρόσωπον ἐπὶ τὴν γῆν καὶ ἐσάλπισαν ταῖς σάλπιγξιν τῶν σημασιῶν καὶ ἐβόησαν εἰς οὐρανόν. ",
          "verse": 40
        },
        {
          "text": " τότε ἐπέταξεν Ιουδας ἀνδράσιν πολεμεῖν τοὺς ἐν τῇ ἄκρᾳ, ἕως καθαρίσῃ τὰ ἅγια. ",
          "verse": 41
        },
        {
          "text": " καὶ ἐπελέξατο ἱερεῖς ἀμώμους θελητὰς νόμου, ",
          "verse": 42
        },
        {
          "text": " καὶ ἐκαθάρισαν τὰ ἅγια καὶ ἦραν τοὺς λίθους τοῦ μιασμοῦ εἰς τόπον ἀκάθαρτον. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐβουλεύσαντο περὶ τοῦ θυσιαστηρίου τῆς ὁλοκαυτώσεως τοῦ βεβηλωμένου, τί αὐτῷ ποιήσωσιν· ",
          "verse": 44
        },
        {
          "text": " καὶ ἔπεσεν αὐτοῖς βουλὴ ἀγαθὴ καθελεῖν αὐτό, μήποτε γένηται αὐτοῖς εἰς ὄνειδος ὅτι ἐμίαναν τὰ ἔθνη αὐτό· καὶ καθεῖλον τὸ θυσιαστήριον ",
          "verse": 45
        },
        {
          "text": " καὶ ἀπέθεντο τοὺς λίθους ἐν τῷ ὄρει τοῦ οἴκου ἐν τόπῳ ἐπιτηδείῳ μέχρι τοῦ παραγενηθῆναι προφήτην τοῦ ἀποκριθῆναι περὶ αὐτῶν. ",
          "verse": 46
        },
        {
          "text": " καὶ ἔλαβον λίθους ὁλοκλήρους κατὰ τὸν νόμον καὶ ᾠκοδόμησαν θυσιαστήριον καινὸν κατὰ τὸ πρότερον. ",
          "verse": 47
        },
        {
          "text": " καὶ ᾠκοδόμησαν τὰ ἅγια καὶ τὰ ἐντὸς τοῦ οἴκου καὶ τὰς αὐλὰς ἡγίασαν ",
          "verse": 48
        },
        {
          "text": " καὶ ἐποίησαν σκεύη ἅγια καινὰ καὶ εἰσήνεγκαν τὴν λυχνίαν καὶ τὸ θυσιαστήριον τῶν θυμιαμάτων καὶ τὴν τράπεζαν εἰς τὸν ναόν. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐθυμίασαν ἐπὶ τὸ θυσιαστήριον καὶ ἐξῆψαν τοὺς λύχνους τοὺς ἐπὶ τῆς λυχνίας, καὶ ἔφαινον ἐν τῷ ναῷ. ",
          "verse": 50
        },
        {
          "text": " καὶ ἐπέθηκαν ἐπὶ τὴν τράπεζαν ἄρτους καὶ ἐξεπέτασαν τὰ καταπετάσματα. καὶ ἐτέλεσαν πάντα τὰ ἔργα, ἃ ἐποίησαν. ",
          "verse": 51
        },
        {
          "text": " καὶ ὤρθρισαν τὸ πρωῒ τῇ πέμπτῃ καὶ εἰκάδι τοῦ μηνὸς τοῦ ἐνάτου [οὗτος ὁ μὴν Χασελευ] τοῦ ὀγδόου καὶ τεσσαρακοστοῦ καὶ ἑκατοστοῦ ἔτους ",
          "verse": 52
        },
        {
          "text": " καὶ ἀνήνεγκαν θυσίαν κατὰ τὸν νόμον ἐπὶ τὸ θυσιαστήριον τῶν ὁλοκαυτωμάτων τὸ καινόν, ὃ ἐποίησαν. ",
          "verse": 53
        },
        {
          "text": " κατὰ τὸν καιρὸν καὶ κατὰ τὴν ἡμέραν, ἐν ᾗ ἐβεβήλωσαν αὐτὸ τὰ ἔθνη, ἐν ἐκείνῃ ἐνεκαινίσθη ἐν ᾠδαῖς καὶ κιθάραις καὶ κινύραις καὶ κυμβάλοις. ",
          "verse": 54
        },
        {
          "text": " καὶ ἔπεσεν πᾶς ὁ λαὸς ἐπὶ πρόσωπον καὶ προσεκύνησαν καὶ εὐλόγησαν εἰς οὐρανὸν τὸν εὐοδώσαντα αὐτοῖς. ",
          "verse": 55
        },
        {
          "text": " καὶ ἐποίησαν τὸν ἐγκαινισμὸν τοῦ θυσιαστηρίου ἡμέρας ὀκτὼ καὶ προσήνεγκαν ὁλοκαυτώματα μετ’ εὐφροσύνης καὶ ἔθυσαν θυσίαν σωτηρίου καὶ αἰνέσεως. ",
          "verse": 56
        },
        {
          "text": " καὶ κατεκόσμησαν τὸ κατὰ πρόσωπον τοῦ ναοῦ στεφάνοις χρυσοῖς καὶ ἀσπιδίσκαις καὶ ἐνεκαίνισαν τὰς πύλας καὶ τὰ παστοφόρια καὶ ἐθύρωσαν αὐτά. ",
          "verse": 57
        },
        {
          "text": " καὶ ἐγενήθη εὐφροσύνη μεγάλη ἐν τῷ λαῷ σφόδρα, καὶ ἀπεστράφη ὀνειδισμὸς ἐθνῶν. ",
          "verse": 58
        },
        {
          "text": " καὶ ἔστησεν Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ πᾶσα ἡ ἐκκλησία Ισραηλ ἵνα ἄγωνται αἱ ἡμέραι τοῦ ἐγκαινισμοῦ τοῦ θυσιαστηρίου ἐν τοῖς καιροῖς αὐτῶν ἐνιαυτὸν κατ’ ἐνιαυτὸν ἡμέρας ὀκτὼ ἀπὸ τῆς πέμπτης καὶ εἰκάδος τοῦ μηνὸς Χασελευ μετ’ εὐφροσύνης καὶ χαρᾶς. ",
          "verse": 59
        },
        {
          "text": " καὶ ᾠκοδόμησαν ἐν τῷ καιρῷ ἐκείνῳ τὸ ὄρος Σιων κυκλόθεν τείχη ὑψηλὰ καὶ πύργους ὀχυρούς, μήποτε παραγενηθέντα τὰ ἔθνη καταπατήσωσιν αὐτά, ὡς ἐποίησαν τὸ πρότερον. ",
          "verse": 60
        },
        {
          "text": " καὶ ἀπέταξεν ἐκεῖ δύναμιν τηρεῖν αὐτὸ καὶ ὠχύρωσεν αὐτὸ τηρεῖν τὴν Βαιθσουραν τοῦ ἔχειν τὸν λαὸν ὀχύρωμα κατὰ πρόσωπον τῆς Ιδουμαίας.",
          "verse": 61
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Καὶ ἐγένετο ὅτε ἤκουσαν τὰ ἔθνη κυκλόθεν ὅτι ᾠκοδομήθη τὸ θυσιαστήριον καὶ ἐνεκαινίσθη τὸ ἁγίασμα ὡς τὸ πρότερον, καὶ ὠργίσθησαν σφόδρα ",
          "verse": 1
        },
        {
          "text": " καὶ ἐβουλεύσαντο τοῦ ἆραι τὸ γένος Ιακωβ τοὺς ὄντας ἐν μέσῳ αὐτῶν καὶ ἤρξαντο τοῦ θανατοῦν ἐν τῷ λαῷ καὶ ἐξαίρειν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπολέμει Ιουδας πρὸς τοὺς υἱοὺς Ησαυ ἐν τῇ Ιδουμαίᾳ, τὴν Ακραβαττήνην, ὅτι περιεκάθηντο τὸν Ισραηλ, καὶ ἐπάταξεν αὐτοὺς πληγὴν μεγάλην καὶ συνέστειλεν αὐτοὺς καὶ ἔλαβεν τὰ σκῦλα αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐμνήσθη τῆς κακίας υἱῶν Βαιαν, οἳ ἦσαν τῷ λαῷ εἰς παγίδα καὶ σκάνδαλον ἐν τῷ ἐνεδρεύειν αὐτοὺς ἐν ταῖς ὁδοῖς· ",
          "verse": 4
        },
        {
          "text": " καὶ συνεκλείσθησαν ὑπ’ αὐτοῦ εἰς τοὺς πύργους, καὶ παρενέβαλεν ἐπ’ αὐτοὺς καὶ ἀνεθεμάτισεν αὐτοὺς καὶ ἐνεπύρισε τοὺς πύργους αὐτῆς ἐν πυρὶ σὺν πᾶσιν τοῖς ἐνοῦσιν. ",
          "verse": 5
        },
        {
          "text": " καὶ διεπέρασεν ἐπὶ τοὺς υἱοὺς Αμμων καὶ εὗρεν χεῖρα κραταιὰν καὶ λαὸν πολὺν καὶ Τιμόθεον ἡγούμενον αὐτῶν· ",
          "verse": 6
        },
        {
          "text": " καὶ συνῆψεν πρὸς αὐτοὺς πολέμους πολλούς, καὶ συνετρίβησαν πρὸ προσώπου αὐτοῦ, καὶ ἐπάταξεν αὐτούς. ",
          "verse": 7
        },
        {
          "text": " καὶ προκατελάβετο τὴν Ιαζηρ καὶ τὰς θυγατέρας αὐτῆς καὶ ἀνέστρεψεν εἰς τὴν Ιουδαίαν. ",
          "verse": 8
        },
        {
          "text": " Καὶ ἐπισυνήχθησαν τὰ ἔθνη τὰ ἐν τῇ Γαλααδ ἐπὶ τὸν Ισραηλ τοὺς ὄντας ἐπὶ τοῖς ὁρίοις αὐτῶν τοῦ ἐξᾶραι αὐτούς, καὶ ἔφυγον εἰς Δαθεμα τὸ ὀχύρωμα ",
          "verse": 9
        },
        {
          "text": " καὶ ἀπέστειλαν γράμματα πρὸς Ιουδαν καὶ τοὺς ἀδελφοὺς αὐτοῦ λέγοντες Ἐπισυνηγμένα ἐστὶν ἐφ’ ἡμᾶς τὰ ἔθνη κύκλῳ ἡμῶν τοῦ ἐξᾶραι ἡμᾶς ",
          "verse": 10
        },
        {
          "text": " καὶ ἑτοιμάζονται ἐλθεῖν καὶ προκαταλαβέσθαι τὸ ὀχύρωμα, εἰς ὃ κατεφύγομεν, καὶ Τιμόθεος ἡγεῖται τῆς δυνάμεως αὐτῶν· ",
          "verse": 11
        },
        {
          "text": " νῦν οὖν ἐλθὼν ἐξελοῦ ἡμᾶς ἐκ χειρὸς αὐτῶν, ὅτι πέπτωκεν ἐξ ἡμῶν πλῆθος, ",
          "verse": 12
        },
        {
          "text": " καὶ πάντες οἱ ἀδελφοὶ ἡμῶν οἱ ὄντες ἐν τοῖς Τουβίου τεθανάτωνται, καὶ ᾐχμαλωτίκασιν τὰς γυναῖκας αὐτῶν καὶ τὰ τέκνα καὶ τὴν ἀποσκευὴν καὶ ἀπώλεσαν ἐκεῖ ὡσεὶ μίαν χιλιαρχίαν ἀνδρῶν. ",
          "verse": 13
        },
        {
          "text": " ἔτι αἱ ἐπιστολαὶ ἀνεγιγνώσκοντο, καὶ ἰδοὺ ἄγγελοι ἕτεροι παρεγένοντο ἐκ τῆς Γαλιλαίας διερρηχότες τὰ ἱμάτια ἀπαγγέλλοντες κατὰ τὰ ῥήματα ταῦτα ",
          "verse": 14
        },
        {
          "text": " λέγοντες ἐπισυνῆχθαι ἐπ’ αὐτοὺς ἐκ Πτολεμαίδος καὶ Τύρου καὶ Σιδῶνος καὶ πᾶσαν Γαλιλαίαν ἀλλοφύλων τοῦ ἐξαναλῶσαι ἡμᾶς. ",
          "verse": 15
        },
        {
          "text": " ὡς δὲ ἤκουσεν Ιουδας καὶ ὁ λαὸς τοὺς λόγους τούτους, ἐπισυνήχθη ἐκκλησία μεγάλη βουλεύσασθαι τί ποιήσωσιν τοῖς ἀδελφοῖς αὐτῶν τοῖς οὖσιν ἐν θλίψει καὶ πολεμουμένοις ὑπ’ αὐτῶν. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν Ιουδας Σιμωνι τῷ ἀδελφῷ αὐτοῦ Ἐπίλεξον σεαυτῷ ἄνδρας καὶ πορεύου καὶ ῥῦσαι τοὺς ἀδελφούς σου τοὺς ἐν τῇ Γαλιλαίᾳ, ἐγὼ δὲ καὶ Ιωναθαν ὁ ἀδελφός μου πορευσόμεθα εἰς τὴν Γαλααδῖτιν. ",
          "verse": 17
        },
        {
          "text": " καὶ κατέλιπεν Ιωσηπον τὸν τοῦ Ζαχαριου καὶ Αζαριαν ἡγούμενον τοῦ λαοῦ μετὰ τῶν ἐπιλοίπων τῆς δυνάμεως ἐν τῇ Ιουδαίᾳ εἰς τήρησιν ",
          "verse": 18
        },
        {
          "text": " καὶ ἐνετείλατο αὐτοῖς λέγων Πρόστητε τοῦ λαοῦ τούτου καὶ μὴ συνάψητε πόλεμον πρὸς τὰ ἔθνη ἕως τοῦ ἐπιστρέψαι ἡμᾶς. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐμερίσθησαν Σιμωνι ἄνδρες τρισχίλιοι τοῦ πορευθῆναι εἰς τὴν Γαλιλαίαν, Ιουδα δὲ ἄνδρες ὀκτακισχίλιοι εἰς τὴν Γαλααδῖτιν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐπορεύθη Σιμων εἰς τὴν Γαλιλαίαν καὶ συνῆψεν πολέμους πολλοὺς πρὸς τὰ ἔθνη, καὶ συνετρίβη τὰ ἔθνη ἀπὸ προσώπου αὐτοῦ, ",
          "verse": 21
        },
        {
          "text": " καὶ ἐδίωξεν αὐτοὺς ἕως τῆς πύλης Πτολεμαίδος. καὶ ἔπεσον ἐκ τῶν ἐθνῶν εἰς τρισχιλίους ἄνδρας, καὶ ἔλαβεν τὰ σκῦλα αὐτῶν. ",
          "verse": 22
        },
        {
          "text": " καὶ παρέλαβεν τοὺς ἐκ τῆς Γαλιλαίας καὶ ἐν Αρβαττοις σὺν ταῖς γυναιξὶν καὶ τοῖς τέκνοις καὶ πάντα, ὅσα ἦν αὐτοῖς, καὶ ἤγαγεν εἰς τὴν Ιουδαίαν μετ’ εὐφροσύνης μεγάλης. ",
          "verse": 23
        },
        {
          "text": " καὶ Ιουδας ὁ Μακκαβαῖος καὶ Ιωναθαν ὁ ἀδελφὸς αὐτοῦ διέβησαν τὸν Ιορδάνην καὶ ἐπορεύθησαν ὁδὸν τριῶν ἡμερῶν ἐν τῇ ἐρήμῳ. ",
          "verse": 24
        },
        {
          "text": " καὶ συνήντησαν τοῖς Ναβαταίοις, καὶ ἀπήντησαν αὐτοῖς εἰρηνικῶς καὶ διηγήσαντο αὐτοῖς πάντα τὰ συμβάντα τοῖς ἀδελφοῖς αὐτῶν ἐν τῇ Γαλααδίτιδι ",
          "verse": 25
        },
        {
          "text": " καὶ ὅτι πολλοὶ ἐξ αὐτῶν συνειλημμένοι εἰσὶν εἰς Βοσορρα καὶ Βοσορ ἐν Αλεμοις, Χασφω, Μακεδ καὶ Καρναιν, πᾶσαι αἱ πόλεις αὗται ὀχυραὶ καὶ μεγάλαι· ",
          "verse": 26
        },
        {
          "text": " καὶ ἐν ταῖς λοιπαῖς πόλεσιν τῆς Γαλααδίτιδός εἰσιν συνειλημμένοι, εἰς αὔριον τάσσονται παρεμβαλεῖν ἐπὶ τὰ ὀχυρώματα καὶ καταλαβέσθαι καὶ ἐξᾶραι πάντας τούτους ἐν ἡμέρᾳ μιᾷ. ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπέστρεψεν Ιουδας καὶ ἡ παρεμβολὴ αὐτοῦ ὁδὸν εἰς τὴν ἔρημον Βοσορρα ἄφνω· καὶ κατελάβετο τὴν πόλιν καὶ ἀπέκτεινε πᾶν ἀρσενικὸν ἐν στόματι ῥομφαίας καὶ ἔλαβεν πάντα τὰ σκῦλα αὐτῶν καὶ ἐνέπρησεν αὐτὴν πυρί. ",
          "verse": 28
        },
        {
          "text": " καὶ ἀπῆρεν ἐκεῖθεν νυκτός, καὶ ἐπορεύοντο ἕως ἐπὶ τὸ ὀχύρωμα· ",
          "verse": 29
        },
        {
          "text": " καὶ ἐγένετο ἑωθινῇ ἦραν τοὺς ὀφθαλμοὺς αὐτῶν καὶ ἰδοὺ λαὸς πολύς, οὗ οὐκ ἦν ἀριθμός, αἴροντες κλίμακας καὶ μηχανὰς καταλαβέσθαι τὸ ὀχύρωμα καὶ ἐπολέμουν αὐτούς. ",
          "verse": 30
        },
        {
          "text": " καὶ εἶδεν Ιουδας ὅτι ἦρκται ὁ πόλεμος καὶ ἡ κραυγὴ τῆς πόλεως ἀνέβη ἕως οὐρανοῦ σάλπιγξιν καὶ κραυγῇ μεγάλῃ, ",
          "verse": 31
        },
        {
          "text": " καὶ εἶπεν τοῖς ἀνδράσιν τῆς δυνάμεως Πολεμήσατε σήμερον ὑπὲρ τῶν ἀδελφῶν ἡμῶν. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐξῆλθεν ἐν τρισὶν ἀρχαῖς ἐξόπισθεν αὐτῶν, καὶ ἐσάλπισαν ταῖς σάλπιγξιν καὶ ἐβόησαν ἐν προσευχῇ. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐπέγνω ἡ παρεμβολὴ Τιμοθέου ὅτι Μακκαβαῖός ἐστιν, καὶ ἔφυγον ἀπὸ προσώπου αὐτοῦ, καὶ ἐπάταξεν αὐτοὺς πληγὴν μεγάλην, καὶ ἔπεσον ἐξ αὐτῶν ἐν ἐκείνῃ τῇ ἡμέρᾳ εἰς ὀκτακισχιλίους ἄνδρας. ",
          "verse": 34
        },
        {
          "text": " καὶ ἀπέκλινεν εἰς Αλεμα καὶ ἐπολέμησεν αὐτὴν καὶ κατελάβετο αὐτὴν καὶ ἀπέκτεινεν πᾶν ἀρσενικὸν αὐτῆς καὶ ἔλαβεν τὰ σκῦλα αὐτῆς καὶ ἐνέπρησεν αὐτὴν ἐν πυρί. ",
          "verse": 35
        },
        {
          "text": " ἐκεῖθεν ἀπῆρεν καὶ προκατελάβετο τὴν Χασφω, Μακεδ καὶ Βοσορ καὶ τὰς λοιπὰς πόλεις τῆς Γαλααδίτιδος. ",
          "verse": 36
        },
        {
          "text": " μετὰ δὲ τὰ ῥήματα ταῦτα συνήγαγεν Τιμόθεος παρεμβολὴν ἄλλην καὶ παρενέβαλεν κατὰ πρόσωπον Ραφων ἐκ πέραν τοῦ χειμάρρου. ",
          "verse": 37
        },
        {
          "text": " καὶ ἀπέστειλεν Ιουδας κατασκοπεῦσαι τὴν παρεμβολήν, καὶ ἀπήγγειλαν αὐτῷ λέγοντες Ἐπισυνηγμένα εἰσὶν πρὸς αὐτὸν πάντα τὰ ἔθνη τὰ κύκλῳ ἡμῶν, δύναμις πολλὴ σφόδρα· ",
          "verse": 38
        },
        {
          "text": " καὶ Ἄραβας μεμίσθωνται εἰς βοήθειαν αὐτοῖς καὶ παρεμβάλλουσιν πέραν τοῦ χειμάρρου ἕτοιμοι τοῦ ἐλθεῖν ἐπὶ σὲ εἰς πόλεμον. καὶ ἐπορεύθη Ιουδας εἰς συνάντησιν αὐτῶν. ",
          "verse": 39
        },
        {
          "text": " καὶ εἶπεν Τιμόθεος τοῖς ἄρχουσιν τῆς δυνάμεως αὐτοῦ ἐν τῷ ἐγγίζειν Ιουδαν καὶ τὴν παρεμβολὴν αὐτοῦ ἐπὶ τὸν χειμάρρουν τοῦ ὕδατος Ἐὰν διαβῇ πρὸς ἡμᾶς πρότερος, οὐ δυνησόμεθα ὑποστῆναι αὐτόν, ὅτι δυνάμενος δυνήσεται πρὸς ἡμᾶς· ",
          "verse": 40
        },
        {
          "text": " ἐὰν δὲ δειλανθῇ καὶ παρεμβάλῃ πέραν τοῦ ποταμοῦ, διαπεράσομεν πρὸς αὐτὸν καὶ δυνησόμεθα πρὸς αὐτόν. ",
          "verse": 41
        },
        {
          "text": " ὡς δὲ ἤγγισεν Ιουδας ἐπὶ τὸν χειμάρρουν τοῦ ὕδατος, ἔστησεν τοὺς γραμματεῖς τοῦ λαοῦ ἐπὶ τοῦ χειμάρρου καὶ ἐνετείλατο αὐτοῖς λέγων Μὴ ἀφῆτε πάντα ἄνθρωπον παρεμβαλεῖν, ἀλλὰ ἐρχέσθωσαν πάντες εἰς τὸν πόλεμον. ",
          "verse": 42
        },
        {
          "text": " καὶ διεπέρασεν ἐπ’ αὐτοὺς πρότερος καὶ πᾶς ὁ λαὸς ὄπισθεν αὐτοῦ, καὶ συνετρίβησαν πρὸ προσώπου αὐτῶν πάντα τὰ ἔθνη καὶ ἔρριψαν τὰ ὅπλα αὐτῶν καὶ ἔφυγον εἰς τὸ τέμενος Καρναιν. ",
          "verse": 43
        },
        {
          "text": " καὶ προκατελάβοντο τὴν πόλιν καὶ τὸ τέμενος ἐνεπύρισαν ἐν πυρὶ σὺν πᾶσιν τοῖς ἐν αὐτῷ· καὶ ἐτροπώθη Καρναιν, καὶ οὐκ ἠδύναντο ἔτι ὑποστῆναι κατὰ πρόσωπον Ιουδου. ",
          "verse": 44
        },
        {
          "text": " καὶ συνήγαγεν Ιουδας πάντα Ισραηλ τοὺς ἐν τῇ Γαλααδίτιδι ἀπὸ μικροῦ ἕως μεγάλου καὶ τὰς γυναῖκας αὐτῶν καὶ τὰ τέκνα αὐτῶν καὶ τὴν ἀποσκευήν, παρεμβολὴν μεγάλην σφόδρα, ἐλθεῖν εἰς γῆν Ιουδα. ",
          "verse": 45
        },
        {
          "text": " καὶ ἦλθον ἕως Εφρων, καὶ αὕτη πόλις μεγάλη ἐπὶ τῆς ὁδοῦ ὀχυρὰ σφόδρα, οὐκ ἦν ἐκκλῖναι ἀπ’ αὐτῆς δεξιὰν ἢ ἀριστεράν, ἀλλ’ ἢ διὰ μέσου αὐτῆς πορεύεσθαι· ",
          "verse": 46
        },
        {
          "text": " καὶ ἀπέκλεισαν αὐτοὺς οἱ ἐκ τῆς πόλεως καὶ ἐνέφραξαν τὰς πύλας λίθοις. ",
          "verse": 47
        },
        {
          "text": " καὶ ἀπέστειλεν πρὸς αὐτοὺς Ιουδας λόγοις εἰρηνικοῖς λέγων Διελευσόμεθα διὰ τῆς γῆς σου τοῦ ἀπελθεῖν εἰς τὴν γῆν ἡμῶν, καὶ οὐδεὶς κακοποιήσει ὑμᾶς, πλὴν τοῖς ποσὶν παρελευσόμεθα. καὶ οὐκ ἠβούλοντο ἀνοῖξαι αὐτῷ. ",
          "verse": 48
        },
        {
          "text": " καὶ ἐπέταξεν Ιουδας κηρύξαι ἐν τῇ παρεμβολῇ τοῦ παρεμβαλεῖν ἕκαστον ἐν ᾧ ἐστιν τόπῳ· ",
          "verse": 49
        },
        {
          "text": " καὶ παρενέβαλον οἱ ἄνδρες τῆς δυνάμεως, καὶ ἐπολέμησεν τὴν πόλιν ὅλην τὴν ἡμέραν ἐκείνην καὶ ὅλην τὴν νύκτα, καὶ παρεδόθη ἡ πόλις ἐν χειρὶ αὐτοῦ. ",
          "verse": 50
        },
        {
          "text": " καὶ ἀπώλεσεν πᾶν ἀρσενικὸν ἐν στόματι ῥομφαίας καὶ ἐξερρίζωσεν αὐτὴν καὶ ἔλαβεν τὰ σκῦλα αὐτῆς καὶ διῆλθεν διὰ τῆς πόλεως ἐπάνω τῶν ἀπεκταμμένων. ",
          "verse": 51
        },
        {
          "text": " καὶ διέβησαν τὸν Ιορδάνην εἰς τὸ πεδίον τὸ μέγα κατὰ πρόσωπον Βαιθσαν. ",
          "verse": 52
        },
        {
          "text": " καὶ ἦν Ιουδας ἐπισυνάγων τοὺς ἐσχατίζοντας καὶ παρακαλῶν τὸν λαὸν κατὰ πᾶσαν τὴν ὁδόν, ἕως ἦλθεν εἰς γῆν Ιουδα. ",
          "verse": 53
        },
        {
          "text": " καὶ ἀνέβησαν εἰς ὄρος Σιων ἐν εὐφροσύνῃ καὶ χαρᾷ καὶ προσήγαγον ὁλοκαυτώματα, ὅτι οὐκ ἔπεσεν ἐξ αὐτῶν οὐθεὶς ἕως τοῦ ἐπιστρέψαι ἐν εἰρήνῃ. ",
          "verse": 54
        },
        {
          "text": " Καὶ ἐν ταῖς ἡμέραις, ἐν αἷς ἦν Ιουδας καὶ Ιωναθαν ἐν γῇ Γαλααδ καὶ Σιμων ὁ ἀδελφὸς αὐτοῦ ἐν τῇ Γαλιλαίᾳ κατὰ πρόσωπον Πτολεμαίδος, ",
          "verse": 55
        },
        {
          "text": " ἤκουσεν Ιωσηφ ὁ τοῦ Ζαχαριου καὶ Αζαριας ἄρχοντες τῆς δυνάμεως τῶν ἀνδραγαθιῶν καὶ τοῦ πολέμου, οἷα ἐποίησαν, ",
          "verse": 56
        },
        {
          "text": " καὶ εἶπον Ποιήσωμεν καὶ αὐτοὶ ἑαυτοῖς ὄνομα καὶ πορευθῶμεν πολεμῆσαι πρὸς τὰ ἔθνη τὰ κύκλῳ ἡμῶν. ",
          "verse": 57
        },
        {
          "text": " καὶ παρήγγειλεν τοῖς ἀπὸ τῆς δυνάμεως τῆς μετ’ αὐτῶν, καὶ ἐπορεύθησαν ἐπὶ Ιάμνειαν. ",
          "verse": 58
        },
        {
          "text": " καὶ ἐξῆλθεν Γοργίας ἐκ τῆς πόλεως καὶ οἱ ἄνδρες αὐτοῦ εἰς συνάντησιν αὐτοῖς εἰς πόλεμον. ",
          "verse": 59
        },
        {
          "text": " καὶ ἐτροπώθη Ιωσηπος καὶ Αζαριας, καὶ ἐδιώχθησαν ἕως τῶν ὁρίων τῆς Ιουδαίας, καὶ ἔπεσον ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ τοῦ λαοῦ Ισραηλ εἰς δισχιλίους ἄνδρας. ",
          "verse": 60
        },
        {
          "text": " καὶ ἐγενήθη τροπὴ μεγάλη ἐν τῷ λαῷ, ὅτι οὐκ ἤκουσαν Ιουδου καὶ τῶν ἀδελφῶν αὐτοῦ οἰόμενοι ἀνδραγαθῆσαι· ",
          "verse": 61
        },
        {
          "text": " αὐτοὶ δὲ οὐκ ἦσαν ἐκ τοῦ σπέρματος τῶν ἀνδρῶν ἐκείνων, οἷς ἐδόθη σωτηρία Ισραηλ διὰ χειρὸς αὐτῶν. ",
          "verse": 62
        },
        {
          "text": " Καὶ ὁ ἀνὴρ Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ ἐδοξάσθησαν σφόδρα ἔναντι παντὸς Ισραηλ καὶ τῶν ἐθνῶν πάντων, οὗ ἠκούετο τὸ ὄνομα αὐτῶν· ",
          "verse": 63
        },
        {
          "text": " καὶ ἐπισυνήγοντο πρὸς αὐτοὺς εὐφημοῦντες. ",
          "verse": 64
        },
        {
          "text": " καὶ ἐξῆλθεν Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ ἐπολέμουν τοὺς υἱοὺς Ησαυ ἐν τῇ γῇ τῇ πρὸς νότον καὶ ἐπάταξεν τὴν Χεβρων καὶ τὰς θυγατέρας αὐτῆς καὶ καθεῖλεν τὰ ὀχυρώματα αὐτῆς καὶ τοὺς πύργους αὐτῆς ἐνεπύρισεν κυκλόθεν. ",
          "verse": 65
        },
        {
          "text": " καὶ ἀπῆρεν τοῦ πορευθῆναι εἰς γῆν ἀλλοφύλων καὶ διεπορεύετο τὴν Μαρισαν. ",
          "verse": 66
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔπεσον ἱερεῖς ἐν πολέμῳ βουλόμενοι ἀνδραγαθῆσαι ἐν τῷ αὐτοὺς ἐξελθεῖν εἰς πόλεμον ἀβουλεύτως. ",
          "verse": 67
        },
        {
          "text": " καὶ ἐξέκλινεν Ιουδας εἰς Ἄζωτον γῆν ἀλλοφύλων καὶ καθεῖλεν τοὺς βωμοὺς αὐτῶν καὶ τὰ γλυπτὰ τῶν θεῶν αὐτῶν κατέκαυσεν πυρὶ καὶ ἐσκύλευσεν τὰ σκῦλα τῶν πόλεων καὶ ἐπέστρεψεν εἰς γῆν Ιουδα.",
          "verse": 68
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Καὶ ὁ βασιλεὺς Ἀντίοχος διεπορεύετο τὰς ἐπάνω χώρας καὶ ἤκουσεν ὅτι ἐστὶν Ἐλυμαὶς ἐν τῇ Περσίδι πόλις ἔνδοξος πλούτῳ, ἀργυρίῳ καὶ χρυσίῳ· ",
          "verse": 1
        },
        {
          "text": " καὶ τὸ ἱερὸν τὸ ἐν αὐτῇ πλούσιον σφόδρα, καὶ ἐκεῖ καλύμματα χρυσᾶ καὶ θώρακες καὶ ὅπλα, ἃ κατέλιπεν ἐκεῖ Ἀλέξανδρος ὁ τοῦ Φιλίππου ὁ βασιλεὺς ὁ Μακεδών, ὃς ἐβασίλευσεν πρῶτος ἐν τοῖς Ἕλλησι. ",
          "verse": 2
        },
        {
          "text": " καὶ ἦλθεν καὶ ἐζήτει καταλαβέσθαι τὴν πόλιν καὶ προνομεῦσαι αὐτήν, καὶ οὐκ ἠδυνάσθη, ὅτι ἐγνώσθη ὁ λόγος τοῖς ἐκ τῆς πόλεως, ",
          "verse": 3
        },
        {
          "text": " καὶ ἀντέστησαν αὐτῷ εἰς πόλεμον, καὶ ἔφυγεν καὶ ἀπῆρεν ἐκεῖθεν μετὰ λύπης μεγάλης ἀποστρέψαι εἰς Βαβυλῶνα. ",
          "verse": 4
        },
        {
          "text": " καὶ ἦλθέν τις ἀπαγγέλλων αὐτῷ εἰς τὴν Περσίδα ὅτι τετρόπωνται αἱ παρεμβολαὶ αἱ πορευθεῖσαι εἰς γῆν Ιουδα, ",
          "verse": 5
        },
        {
          "text": " καὶ ἐπορεύθη Λυσίας δυνάμει ἰσχυρᾷ ἐν πρώτοις καὶ ἐνετράπη ἀπὸ προσώπου αὐτῶν, καὶ ἐπίσχυσαν ὅπλοις καὶ δυνάμει καὶ σκύλοις πολλοῖς, οἷς ἔλαβον ἀπὸ τῶν παρεμβολῶν, ὧν ἐξέκοψαν, ",
          "verse": 6
        },
        {
          "text": " καὶ καθεῖλον τὸ βδέλυγμα, ὃ ᾠκοδόμησεν ἐπὶ τὸ θυσιαστήριον τὸ ἐν Ιερουσαλημ, καὶ τὸ ἁγίασμα καθὼς τὸ πρότερον ἐκύκλωσαν τείχεσιν ὑψηλοῖς καὶ τὴν Βαιθσουραν πόλιν αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς τοὺς λόγους τούτους, ἐθαμβήθη καὶ ἐσαλεύθη σφόδρα καὶ ἔπεσεν ἐπὶ τὴν κοίτην καὶ ἐνέπεσεν εἰς ἀρρωστίαν ἀπὸ τῆς λύπης, ὅτι οὐκ ἐγένετο αὐτῷ καθὼς ἐνεθυμεῖτο. ",
          "verse": 8
        },
        {
          "text": " καὶ ἦν ἐκεῖ ἡμέρας πλείους, ὅτι ἀνεκαινίσθη ἐπ’ αὐτὸν λύπη μεγάλη, καὶ ἐλογίσατο ὅτι ἀποθνῄσκει. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐκάλεσεν πάντας τοὺς φίλους αὐτοῦ καὶ εἶπεν πρὸς αὐτούς Ἀφίσταται ὁ ὕπνος ἀπὸ τῶν ὀφθαλμῶν μου, καὶ συμπέπτωκα τῇ καρδίᾳ ἀπὸ τῆς μερίμνης, ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπα τῇ καρδίᾳ Ἕως τίνος θλίψεως ἦλθα καὶ κλύδωνος μεγάλου, ἐν ᾧ νῦν εἰμι; ὅτι χρηστὸς καὶ ἀγαπώμενος ἤμην ἐν τῇ ἐξουσίᾳ μου. ",
          "verse": 11
        },
        {
          "text": " νῦν δὲ μιμνῄσκομαι τῶν κακῶν, ὧν ἐποίησα ἐν Ιερουσαλημ καὶ ἔλαβον πάντα τὰ σκεύη τὰ ἀργυρᾶ καὶ τὰ χρυσᾶ τὰ ἐν αὐτῇ καὶ ἐξαπέστειλα ἐξᾶραι τοὺς κατοικοῦντας Ιουδα διὰ κενῆς. ",
          "verse": 12
        },
        {
          "text": " ἔγνων ὅτι χάριν τούτων εὗρέν με τὰ κακὰ ταῦτα· καὶ ἰδοὺ ἀπόλλυμαι λύπῃ μεγάλῃ ἐν γῇ ἀλλοτρίᾳ. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐκάλεσεν Φίλιππον ἕνα τῶν φίλων αὐτοῦ καὶ κατέστησεν αὐτὸν ἐπὶ πάσης τῆς βασιλείας αὐτοῦ· ",
          "verse": 14
        },
        {
          "text": " καὶ ἔδωκεν αὐτῷ τὸ διάδημα καὶ τὴν στολὴν αὐτοῦ καὶ τὸν δακτύλιον τοῦ ἀγαγεῖν Ἀντίοχον τὸν υἱὸν αὐτοῦ καὶ ἐκθρέψαι αὐτὸν τοῦ βασιλεύειν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπέθανεν ἐκεῖ Ἀντίοχος ὁ βασιλεὺς ἔτους ἐνάτου καὶ τεσσαρακοστοῦ καὶ ἑκατοστοῦ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐπέγνω Λυσίας ὅτι τέθνηκεν ὁ βασιλεύς, καὶ κατέστησεν βασιλεύειν Ἀντίοχον τὸν υἱὸν αὐτοῦ, ὃν ἐξέθρεψεν νεώτερον, καὶ ἐκάλεσεν τὸ ὄνομα αὐτοῦ Εὐπάτωρ. ",
          "verse": 17
        },
        {
          "text": " Καὶ οἱ ἐκ τῆς ἄκρας ἦσαν συγκλείοντες τὸν Ισραηλ κύκλῳ τῶν ἁγίων καὶ ζητοῦντες κακὰ δι’ ὅλου καὶ στήριγμα τοῖς ἔθνεσιν. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐλογίσατο Ιουδας ἐξᾶραι αὐτοὺς καὶ ἐξεκκλησίασε πάντα τὸν λαὸν τοῦ περικαθίσαι ἐπ’ αὐτούς· ",
          "verse": 19
        },
        {
          "text": " καὶ συνήχθησαν ἅμα καὶ περιεκάθισαν ἐπ’ αὐτὴν ἔτους πεντηκοστοῦ καὶ ἑκατοστοῦ, καὶ ἐποίησεν βελοστάσεις καὶ μηχανάς. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐξῆλθον ἐξ αὐτῶν ἐκ τοῦ συγκλεισμοῦ, καὶ ἐκολλήθησαν αὐτοῖς τινες τῶν ἀσεβῶν ἐξ Ισραηλ, ",
          "verse": 21
        },
        {
          "text": " καὶ ἐπορεύθησαν πρὸς τὸν βασιλέα καὶ εἶπον Ἕως πότε οὐ ποιήσῃ κρίσιν καὶ ἐκδικήσεις τοὺς ἀδελφοὺς ἡμῶν; ",
          "verse": 22
        },
        {
          "text": " ἡμεῖς εὐδοκοῦμεν δουλεύειν τῷ πατρί σου καὶ πορεύεσθαι τοῖς ὑπ’ αὐτοῦ λεγομένοις καὶ κατακολουθεῖν τοῖς προστάγμασιν αὐτοῦ. ",
          "verse": 23
        },
        {
          "text": " καὶ περιεκάθηντο ἐπ’ αὐτὴν οἱ υἱοὶ τοῦ λαοῦ ἡμῶν χάριν τούτου καὶ ἠλλοτριοῦντο ἀφ’  ἡμῶν· πλὴν ὅσοι εὑρίσκοντο ἐξ ἡμῶν, ἐθανατοῦντο, καὶ αἱ κληρονομίαι ἡμῶν διηρπάζοντο. ",
          "verse": 24
        },
        {
          "text": " καὶ οὐκ ἐφ’ ἡμᾶς μόνον ἐξέτειναν χεῖρα, ἀλλὰ καὶ ἐπὶ πάντα τὰ ὅρια αὐτῶν· ",
          "verse": 25
        },
        {
          "text": " καὶ ἰδοὺ παρεμβεβλήκασι σήμερον ἐπὶ τὴν ἄκραν ἐν Ιερουσαλημ τοῦ καταλαβέσθαι αὐτήν· καὶ τὸ ἁγίασμα καὶ τὴν Βαιθσουραν ὠχύρωσαν· ",
          "verse": 26
        },
        {
          "text": " καὶ ἐὰν μὴ προκαταλάβῃ αὐτοὺς διὰ τάχους, μείζονα τούτων ποιήσουσιν, καὶ οὐ δυνήσῃ τοῦ κατασχεῖν αὐτῶν. ",
          "verse": 27
        },
        {
          "text": " Καὶ ὠργίσθη ὁ βασιλεύς, ὅτε ἤκουσεν, καὶ συνήγαγεν πάντας τοὺς φίλους αὐτοῦ ἄρχοντας δυνάμεως αὐτοῦ καὶ τοὺς ἐπὶ τῶν ἡνιῶν· ",
          "verse": 28
        },
        {
          "text": " καὶ ἀπὸ βασιλειῶν ἑτέρων καὶ ἀπὸ νήσων θαλασσῶν ἦλθον πρὸς αὐτὸν δυνάμεις μισθωταί· ",
          "verse": 29
        },
        {
          "text": " καὶ ἦν ὁ ἀριθμὸς τῶν δυνάμεων αὐτοῦ ἑκατὸν χιλιάδες πεζῶν καὶ εἴκοσι χιλιάδες ἱππέων καὶ ἐλέφαντες δύο καὶ τριάκοντα εἰδότες πόλεμον. ",
          "verse": 30
        },
        {
          "text": " καὶ ἦλθον διὰ τῆς Ιδουμαίας καὶ παρενέβαλον ἐπὶ Βαιθσουραν καὶ ἐπολέμησαν ἡμέρας πολλὰς καὶ ἐποίησαν μηχανάς· καὶ ἐξῆλθον καὶ ἐνεπύρισαν αὐτὰς πυρὶ καὶ ἐπολέμησαν ἀνδρωδῶς. ",
          "verse": 31
        },
        {
          "text": " καὶ ἀπῆρεν Ιουδας ἀπὸ τῆς ἄκρας καὶ παρενέβαλεν εἰς Βαιθζαχαρια ἀπέναντι τῆς παρεμβολῆς τοῦ βασιλέως. ",
          "verse": 32
        },
        {
          "text": " καὶ ὤρθρισεν ὁ βασιλεὺς τὸ πρωῒ καὶ ἀπῆρεν τὴν παρεμβολὴν ἐν ὁρμήματι αὐτῆς κατὰ τὴν ὁδὸν Βαιθζαχαρια, καὶ διεσκευάσθησαν αἱ δυνάμεις εἰς τὸν πόλεμον καὶ ἐσάλπισαν ταῖς σάλπιγξιν. ",
          "verse": 33
        },
        {
          "text": " καὶ τοῖς ἐλέφασιν ἔδειξαν αἷμα σταφυλῆς καὶ μόρων τοῦ παραστῆσαι αὐτοὺς εἰς τὸν πόλεμον. ",
          "verse": 34
        },
        {
          "text": " καὶ διεῖλον τὰ θηρία εἰς τὰς φάλαγγας καὶ παρέστησαν ἑκάστῳ ἐλέφαντι χιλίους ἄνδρας τεθωρακισμένους ἐν ἁλυσιδωτοῖς, καὶ περικεφαλαῖαι χαλκαῖ ἐπὶ τῶν κεφαλῶν αὐτῶν, καὶ πεντακοσία ἵππος διατεταγμένη ἑκάστῳ θηρίῳ ἐκλελεγμένη· ",
          "verse": 35
        },
        {
          "text": " οὗτοι πρὸ καιροῦ οὗ ἂν ᾖ τὸ θηρίον ἦσαν καὶ οὗ ἐὰν ἐπορεύετο ἐπορεύοντο ἅμα, οὐκ ἀφίσταντο ἀπ’ αὐτοῦ. ",
          "verse": 36
        },
        {
          "text": " καὶ πύργοι ξύλινοι ἐπ’ αὐτοὺς ὀχυροὶ σκεπαζόμενοι ἐφ’ ἑκάστου θηρίου ἐζωσμένοι ἐπ’ αὐτοῦ μηχαναῖς, καὶ ἐφ’ ἑκάστου ἄνδρες δυνάμεως τέσσαρες οἱ πολεμοῦντες ἐπ’ αὐτοῖς καὶ ὁ Ἰνδὸς αὐτοῦ. ",
          "verse": 37
        },
        {
          "text": " καὶ τὴν ἐπίλοιπον ἵππον ἔνθεν καὶ ἔνθεν ἔστησεν ἐπὶ τὰ δύο μέρη τῆς παρεμβολῆς, κατασείοντες καὶ καταφρασσόμενοι ἐν ταῖς φάλαγξιν. ",
          "verse": 38
        },
        {
          "text": " ὡς δὲ ἔστιλβεν ὁ ἥλιος ἐπὶ τὰς χρυσᾶς καὶ χαλκᾶς ἀσπίδας, ἔστιλβεν τὰ ὄρη ἀπ’ αὐτῶν καὶ κατηύγαζεν ὡς λαμπάδες πυρός. ",
          "verse": 39
        },
        {
          "text": " καὶ ἐξετάθη μέρος τι τῆς παρεμβολῆς τοῦ βασιλέως ἐπὶ τὰ ὑψηλὰ ὄρη καί τινες ἐπὶ τὰ ταπεινά· καὶ ἤρχοντο ἀσφαλῶς καὶ τεταγμένως. ",
          "verse": 40
        },
        {
          "text": " καὶ ἐσαλεύοντο πάντες οἱ ἀκούοντες φωνῆς πλήθους αὐτῶν καὶ ὁδοιπορίας τοῦ πλήθους καὶ συγκρουσμοῦ τῶν ὅπλων· ἦν γὰρ ἡ παρεμβολὴ μεγάλη σφόδρα καὶ ἰσχυρά. ",
          "verse": 41
        },
        {
          "text": " καὶ ἤγγισεν Ιουδας καὶ ἡ παρεμβολὴ αὐτοῦ εἰς παράταξιν, καὶ ἔπεσον ἀπὸ τῆς παρεμβολῆς τοῦ βασιλέως ἑξακόσιοι ἄνδρες. ",
          "verse": 42
        },
        {
          "text": " καὶ εἶδεν Ελεαζαρος ὁ Αυαραν ἓν τῶν θηρίων τεθωρακισμένον θώραξιν βασιλικοῖς, καὶ ἦν ὑπεράγον πάντα τὰ θηρία, καὶ ᾠήθη ὅτι ἐν αὐτῷ ἐστιν ὁ βασιλεύς· ",
          "verse": 43
        },
        {
          "text": " καὶ ἔδωκεν ἑαυτὸν τοῦ σῶσαι τὸν λαὸν αὐτοῦ καὶ περιποιῆσαι ἑαυτῷ ὄνομα αἰώνιον· ",
          "verse": 44
        },
        {
          "text": " καὶ ἐπέδραμεν αὐτῷ θράσει εἰς μέσον τῆς φάλαγγος καὶ ἐθανάτου δεξιὰ καὶ εὐώνυμα, καὶ ἐσχίζοντο ἀπ’ αὐτοῦ ἔνθα καὶ ἔνθα· ",
          "verse": 45
        },
        {
          "text": " καὶ εἰσέδυ ὑπὸ τὸν ἐλέφαντα καὶ ὑπέθηκεν αὐτῷ καὶ ἀνεῖλεν αὐτόν, καὶ ἔπεσεν ἐπὶ τὴν γῆν ἐπάνω αὐτοῦ, καὶ ἀπέθανεν ἐκεῖ. ",
          "verse": 46
        },
        {
          "text": " καὶ εἶδον τὴν ἰσχὺν τῆς βασιλείας καὶ τὸ ὅρμημα τῶν δυνάμεων καὶ ἐξέκλιναν ἀπ’ αὐτῶν. ",
          "verse": 47
        },
        {
          "text": " Οἱ δὲ ἐκ τῆς παρεμβολῆς τοῦ βασιλέως ἀνέβαινον εἰς συνάντησιν αὐτῶν εἰς Ιερουσαλημ, καὶ παρενέβαλεν ὁ βασιλεὺς εἰς τὴν Ιουδαίαν καὶ εἰς τὸ ὄρος Σιων. ",
          "verse": 48
        },
        {
          "text": " καὶ ἐποίησεν εἰρήνην μετὰ τῶν ἐκ Βαιθσουρων, καὶ ἐξῆλθον ἐκ τῆς πόλεως, ὅτι οὐκ ἦν αὐτοῖς ἐκεῖ διατροφὴ τοῦ συγκεκλεῖσθαι ἐν αὐτῇ, ὅτι σάββατον ἦν τῇ γῇ· ",
          "verse": 49
        },
        {
          "text": " καὶ κατελάβετο ὁ βασιλεὺς τὴν Βαιθσουραν καὶ ἀπέταξεν ἐκεῖ φρουρὰν τηρεῖν αὐτήν. ",
          "verse": 50
        },
        {
          "text": " καὶ παρενέβαλεν ἐπὶ τὸ ἁγίασμα ἡμέρας πολλὰς καὶ ἔστησεν ἐκεῖ βελοστάσεις καὶ μηχανὰς καὶ πυροβόλα καὶ λιθοβόλα καὶ σκορπίδια εἰς τὸ βάλλεσθαι βέλη καὶ σφενδόνας. ",
          "verse": 51
        },
        {
          "text": " καὶ ἐποίησαν καὶ αὐτοὶ μηχανὰς πρὸς τὰς μηχανὰς αὐτῶν καὶ ἐπολέμησαν ἡμέρας πολλάς. ",
          "verse": 52
        },
        {
          "text": " βρώματα δὲ οὐκ ἦν ἐν τοῖς ἀγγείοις διὰ τὸ ἕβδομον ἔτος εἶναι, καὶ οἱ ἀνασῳζόμενοι εἰς τὴν Ιουδαίαν ἀπὸ τῶν ἐθνῶν κατέφαγον τὸ ὑπόλειμμα τῆς παραθέσεως. ",
          "verse": 53
        },
        {
          "text": " καὶ ὑπελείφθησαν ἐν τοῖς ἁγίοις ἄνδρες ὀλίγοι, ὅτι κατεκράτησεν αὐτῶν ὁ λιμός, καὶ ἐσκορπίσθησαν ἕκαστος εἰς τὸν τόπον αὐτοῦ. ",
          "verse": 54
        },
        {
          "text": " Καὶ ἤκουσεν Λυσίας ὅτι Φίλιππος, ὃν κατέστησεν ὁ βασιλεὺς Ἀντίοχος ἔτι ζῶντος αὐτοῦ ἐκθρέψαι Ἀντίοχον τὸν υἱὸν αὐτοῦ εἰς τὸ βασιλεῦσαι αὐτόν, ",
          "verse": 55
        },
        {
          "text": " ἀπέστρεψεν ἀπὸ τῆς Περσίδος καὶ Μηδίας καὶ αἱ δυνάμεις αἱ πορευθεῖσαι μετὰ τοῦ βασιλέως μετ’ αὐτοῦ, καὶ ὅτι ζητεῖ παραλαβεῖν τὰ τῶν πραγμάτων. ",
          "verse": 56
        },
        {
          "text": " καὶ κατέσπευδεν καὶ ἐπένευσεν τοῦ ἀπελθεῖν καὶ εἶπεν πρὸς τὸν βασιλέα καὶ τοὺς ἡγεμόνας τῆς δυνάμεως καὶ τοὺς ἄνδρας Ἐκλείπομεν καθ’ ἡμέραν, καὶ ἡ τροφὴ ἡμῖν ὀλίγη, καὶ ὁ τόπος οὗ παρεμβάλλομέν ἐστιν ὀχυρός, καὶ ἐπίκειται ἡμῖν τὰ τῆς βασιλείας· ",
          "verse": 57
        },
        {
          "text": " νῦν οὖν δῶμεν δεξιὰς τοῖς ἀνθρώποις τούτοις καὶ ποιήσωμεν μετ’ αὐτῶν εἰρήνην καὶ μετὰ παντὸς ἔθνους αὐτῶν ",
          "verse": 58
        },
        {
          "text": " καὶ στήσωμεν αὐτοῖς τοῦ πορεύεσθαι τοῖς νομίμοις αὐτῶν ὡς τὸ πρότερον· χάριν γὰρ τῶν νομίμων αὐτῶν, ὧν διεσκεδάσαμεν, ὠργίσθησαν καὶ ἐποίησαν ταῦτα πάντα. ",
          "verse": 59
        },
        {
          "text": " καὶ ἤρεσεν ὁ λόγος ἐναντίον τοῦ βασιλέως καὶ τῶν ἀρχόντων, καὶ ἀπέστειλεν πρὸς αὐτοὺς εἰρηνεῦσαι, καὶ ἐπεδέξαντο. ",
          "verse": 60
        },
        {
          "text": " καὶ ὤμοσεν αὐτοῖς ὁ βασιλεὺς καὶ οἱ ἄρχοντες· ἐπὶ τούτοις ἐξῆλθον ἐκ τοῦ ὀχυρώματος. ",
          "verse": 61
        },
        {
          "text": " καὶ εἰσῆλθεν ὁ βασιλεὺς εἰς ὄρος Σιων καὶ εἶδεν τὸ ὀχύρωμα τοῦ τόπου καὶ ἠθέτησεν τὸν ὁρκισμόν, ὃν ὤμοσεν, καὶ ἐνετείλατο καθελεῖν τὸ τεῖχος κυκλόθεν. ",
          "verse": 62
        },
        {
          "text": " καὶ ἀπῆρεν κατὰ σπουδὴν καὶ ἀπέστρεψεν εἰς Ἀντιόχειαν καὶ εὗρεν Φίλιππον κυριεύοντα τῆς πόλεως καὶ ἐπολέμησεν πρὸς αὐτὸν καὶ κατελάβετο τὴν πόλιν βίᾳ.",
          "verse": 63
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Ἔτους ἑνὸς καὶ πεντηκοστοῦ καὶ ἑκατοστοῦ ἐξῆλθεν Δημήτριος ὁ τοῦ Σελεύκου ἐκ Ῥώμης καὶ ἀνέβη σὺν ἀνδράσιν ὀλίγοις εἰς πόλιν παραθαλασσίαν καὶ ἐβασίλευσεν ἐκεῖ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγένετο ὡς εἰσεπορεύετο εἰς οἶκον βασιλείας πατέρων αὐτοῦ, καὶ συνέλαβον αἱ δυνάμεις τὸν Ἀντίοχον καὶ τὸν Λυσίαν ἀγαγεῖν αὐτοὺς αὐτῷ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐγνώσθη αὐτῷ τὸ πρᾶγμα, καὶ εἶπεν Μή μοι δείξητε τὰ πρόσωπα αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπέκτειναν αὐτοὺς αἱ δυνάμεις, καὶ ἐκάθισεν Δημήτριος ἐπὶ θρόνου βασιλείας αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἦλθον πρὸς αὐτὸν πάντες ἄνδρες ἄνομοι καὶ ἀσεβεῖς ἐξ Ισραηλ, καὶ Ἄλκιμος ἡγεῖτο αὐτῶν βουλόμενος ἱερατεύειν. ",
          "verse": 5
        },
        {
          "text": " καὶ κατηγόρησαν τοῦ λαοῦ πρὸς τὸν βασιλέα λέγοντες Ἀπώλεσεν Ιουδας καὶ οἱ ἀδελφοὶ αὐτοῦ πάντας τοὺς φίλους σου, καὶ ἡμᾶς ἐσκόρπισεν ἀπὸ τῆς γῆς ἡμῶν· ",
          "verse": 6
        },
        {
          "text": " νῦν οὖν ἀπόστειλον ἄνδρα, ᾧ πιστεύεις, καὶ πορευθεὶς ἰδέτω τὴν ἐξολέθρευσιν πᾶσαν, ἣν ἐποίησεν ἡμῖν καὶ τῇ χώρᾳ τοῦ βασιλέως, καὶ κολασάτω αὐτοὺς καὶ πάντας τοὺς ἐπιβοηθοῦντας αὐτοῖς. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπέλεξεν ὁ βασιλεὺς τὸν Βακχίδην τῶν φίλων τοῦ βασιλέως κυριεύοντα ἐν τῷ πέραν τοῦ ποταμοῦ καὶ μέγαν ἐν τῇ βασιλείᾳ καὶ πιστὸν τῷ βασιλεῖ ",
          "verse": 8
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτὸν καὶ Ἄλκιμον τὸν ἀσεβῆ καὶ ἔστησεν αὐτῷ τὴν ἱερωσύνην καὶ ἐνετείλατο αὐτῷ ποιῆσαι τὴν ἐκδίκησιν ἐν τοῖς υἱοῖς Ισραηλ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀπῇρον καὶ ἦλθον μετὰ δυνάμεως πολλῆς εἰς γῆν Ιουδα· καὶ ἀπέστειλεν ἀγγέλους πρὸς Ιουδαν καὶ τοὺς ἀδελφοὺς αὐτοῦ λόγοις εἰρηνικοῖς μετὰ δόλου. ",
          "verse": 10
        },
        {
          "text": " καὶ οὐ προσέσχον τοῖς λόγοις αὐτῶν· εἶδον γὰρ ὅτι ἦλθαν μετὰ δυνάμεως πολλῆς. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐπισυνήχθησαν πρὸς Ἄλκιμον καὶ Βακχίδην συναγωγὴ γραμματέων ἐκζητῆσαι δίκαια, ",
          "verse": 12
        },
        {
          "text": " καὶ πρῶτοι οἱ Ασιδαῖοι ἦσαν ἐν υἱοῖς Ισραηλ καὶ ἐπεζήτουν παρ’ αὐτῶν εἰρήνην· ",
          "verse": 13
        },
        {
          "text": " εἶπον γάρ Ἄνθρωπος ἱερεὺς ἐκ σπέρματος Ααρων ἦλθεν ἐν ταῖς δυνάμεσιν καὶ οὐκ ἀδικήσει ἡμᾶς. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐλάλησεν μετ’ αὐτῶν λόγους εἰρηνικοὺς καὶ ὤμοσεν αὐτοῖς λέγων Οὐκ ἐκζητήσομεν ὑμῖν κακὸν καὶ τοῖς φίλοις ὑμῶν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐνεπίστευσαν αὐτῷ· καὶ συνέλαβεν ἐξ αὐτῶν ἑξήκοντα ἄνδρας καὶ ἀπέκτεινεν αὐτοὺς ἐν ἡμέρᾳ μιᾷ κατὰ τὸν λόγον, ὃν ἔγραψεν αὐτόν ",
          "verse": 16
        },
        {
          "text": " Σάρκας ὁσίων σου καὶ αἷμα αὐτῶν ἐξέχεαν κύκλῳ Ιερουσαλημ, καὶ οὐκ ἦν αὐτοῖς ὁ θάπτων. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐπέπεσεν αὐτῶν ὁ φόβος καὶ ὁ τρόμος εἰς πάντα τὸν λαόν, ὅτι εἶπον Οὐκ ἔστιν ἐν αὐτοῖς ἀλήθεια καὶ κρίσις, παρέβησαν γὰρ τὴν στάσιν καὶ τὸν ὅρκον, ὃν ὤμοσαν. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπῆρεν Βακχίδης ἀπὸ Ιερουσαλημ καὶ παρενέβαλεν ἐν Βηθζαιθ καὶ ἀπέστειλεν καὶ συνέλαβεν πολλοὺς ἀπὸ τῶν μετ’ αὐτοῦ αὐτομολησάντων ἀνδρῶν καί τινας τοῦ λαοῦ καὶ ἔθυσεν αὐτοὺς εἰς τὸ φρέαρ τὸ μέγα. ",
          "verse": 19
        },
        {
          "text": " καὶ κατέστησεν τὴν χώραν τῷ Ἀλκίμῳ καὶ ἀφῆκεν μετ’ αὐτοῦ δύναμιν τοῦ βοηθεῖν αὐτῷ· καὶ ἀπῆλθεν Βακχίδης πρὸς τὸν βασιλέα. ",
          "verse": 20
        },
        {
          "text": " καὶ ἠγωνίσατο Ἄλκιμος περὶ τῆς ἀρχιερωσύνης, ",
          "verse": 21
        },
        {
          "text": " καὶ συνήχθησαν πρὸς αὐτὸν πάντες οἱ ταράσσοντες τὸν λαὸν αὐτῶν καὶ κατεκράτησαν γῆν Ιουδα καὶ ἐποίησαν πληγὴν μεγάλην ἐν Ισραηλ. ",
          "verse": 22
        },
        {
          "text": " καὶ εἶδεν Ιουδας πᾶσαν τὴν κακίαν, ἣν ἐποίησεν Ἄλκιμος καὶ οἱ μετ’ αὐτοῦ ἐν υἱοῖς Ισραηλ ὑπὲρ τὰ ἔθνη, ",
          "verse": 23
        },
        {
          "text": " καὶ ἐξῆλθεν εἰς πάντα τὰ ὅρια τῆς Ιουδαίας κυκλόθεν καὶ ἐποίησεν ἐκδίκησιν ἐν τοῖς ἀνδράσιν τοῖς αὐτομολήσασιν, καὶ ἀνεστάλησαν τοῦ ἐκπορεύεσθαι εἰς τὴν χώραν. ",
          "verse": 24
        },
        {
          "text": " ὡς δὲ εἶδεν Ἄλκιμος ὅτι ἐνίσχυσεν Ιουδας καὶ οἱ μετ’ αὐτοῦ, καὶ ἔγνω ὅτι οὐ δύναται ὑποστῆναι αὐτούς, καὶ ἐπέστρεψεν πρὸς τὸν βασιλέα καὶ κατηγόρησεν αὐτῶν πονηρά. ",
          "verse": 25
        },
        {
          "text": " Καὶ ἀπέστειλεν ὁ βασιλεὺς Νικάνορα ἕνα τῶν ἀρχόντων αὐτοῦ τῶν ἐνδόξων καὶ μισοῦντα καὶ ἐχθραίνοντα τῷ Ισραηλ καὶ ἐνετείλατο αὐτῷ ἐξᾶραι τὸν λαόν. ",
          "verse": 26
        },
        {
          "text": " καὶ ἦλθεν Νικάνωρ εἰς Ιερουσαλημ δυνάμει πολλῇ, καὶ ἀπέστειλεν πρὸς Ιουδαν καὶ τοὺς ἀδελφοὺς αὐτοῦ μετὰ δόλου λόγοις εἰρηνικοῖς λέγων ",
          "verse": 27
        },
        {
          "text": " Μὴ ἔστω μάχη ἀνὰ μέσον ἐμοῦ καὶ ὑμῶν· ἥξω ἐν ἀνδράσιν ὀλίγοις, ἵνα ἴδω ὑμῶν τὰ πρόσωπα μετ’ εἰρήνης. ",
          "verse": 28
        },
        {
          "text": " καὶ ἦλθεν πρὸς Ιουδαν, καὶ ἠσπάσαντο ἀλλήλους εἰρηνικῶς· καὶ οἱ πολέμιοι ἕτοιμοι ἦσαν ἐξαρπάσαι τὸν Ιουδαν. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐγνώσθη ὁ λόγος τῷ Ιουδα ὅτι μετὰ δόλου ἦλθεν ἐπ’ αὐτόν, καὶ ἐπτοήθη ἀπ’ αὐτοῦ καὶ οὐκ ἐβουλήθη ἔτι ἰδεῖν τὸ πρόσωπον αὐτοῦ. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔγνω Νικάνωρ ὅτι ἀπεκαλύφθη ἡ βουλὴ αὐτοῦ, καὶ ἐξῆλθεν εἰς συνάντησιν τῷ Ιουδα ἐν πολέμῳ κατὰ Χαφαρσαλαμα. ",
          "verse": 31
        },
        {
          "text": " καὶ ἔπεσον τῶν παρὰ Νικάνορος ὡσεὶ πεντακόσιοι ἄνδρες, καὶ ἔφυγον εἰς τὴν πόλιν Δαυιδ. ",
          "verse": 32
        },
        {
          "text": " Καὶ μετὰ τοὺς λόγους τούτους ἀνέβη Νικάνωρ εἰς ὄρος Σιων. καὶ ἐξῆλθον ἀπὸ τῶν ἱερέων ἐκ τῶν ἁγίων καὶ ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ ἀσπάσασθαι αὐτὸν εἰρηνικῶς καὶ δεῖξαι αὐτῷ τὴν ὁλοκαύτωσιν τὴν προσφερομένην ὑπὲρ τοῦ βασιλέως. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐμυκτήρισεν αὐτοὺς καὶ κατεγέλασεν αὐτῶν καὶ ἐμίανεν αὐτοὺς καὶ ἐλάλησεν ὑπερηφάνως· ",
          "verse": 34
        },
        {
          "text": " καὶ ὤμοσεν μετὰ θυμοῦ λέγων Ἐὰν μὴ παραδοθῇ Ιουδας καὶ ἡ παρεμβολὴ αὐτοῦ εἰς χεῖράς μου τὸ νῦν, καὶ ἔσται ἐὰν ἐπιστρέψω ἐν εἰρήνῃ, ἐμπυριῶ τὸν οἶκον τοῦτον. καὶ ἐξῆλθεν μετὰ θυμοῦ μεγάλου. ",
          "verse": 35
        },
        {
          "text": " καὶ εἰσῆλθον οἱ ἱερεῖς καὶ ἔστησαν κατὰ πρόσωπον τοῦ θυσιαστηρίου καὶ τοῦ ναοῦ καὶ ἔκλαυσαν καὶ εἶπον ",
          "verse": 36
        },
        {
          "text": " Σὺ ἐξελέξω τὸν οἶκον τοῦτον ἐπικληθῆναι τὸ ὄνομά σου ἐπ’ αὐτοῦ εἶναι οἶκον προσευχῆς καὶ δεήσεως τῷ λαῷ σου· ",
          "verse": 37
        },
        {
          "text": " ποίησον ἐκδίκησιν ἐν τῷ ἀνθρώπῳ τούτῳ καὶ ἐν τῇ παρεμβολῇ αὐτοῦ, καὶ πεσέτωσαν ἐν ῥομφαίᾳ· μνήσθητι τῶν δυσφημιῶν αὐτῶν καὶ μὴ δῷς αὐτοῖς μονήν. ",
          "verse": 38
        },
        {
          "text": " καὶ ἐξῆλθεν Νικάνωρ ἐξ Ιερουσαλημ καὶ παρενέβαλεν ἐν Βαιθωρων, καὶ συνήντησεν αὐτῷ δύναμις Συρίας. ",
          "verse": 39
        },
        {
          "text": " καὶ Ιουδας παρενέβαλεν ἐν Αδασα ἐν τρισχιλίοις ἀνδράσιν· καὶ προσηύξατο Ιουδας καὶ εἶπεν ",
          "verse": 40
        },
        {
          "text": " Οἱ παρὰ τοῦ βασιλέως ὅτε ἐδυσφήμησαν, ἐξῆλθεν ὁ ἄγγελός σου καὶ ἐπάταξεν ἐν αὐτοῖς ἑκατὸν ὀγδοήκοντα πέντε χιλιάδας· ",
          "verse": 41
        },
        {
          "text": " οὕτως σύντριψον τὴν παρεμβολὴν ταύτην ἐνώπιον ἡμῶν σήμερον, καὶ γνώτωσαν οἱ ἐπίλοιποι ὅτι κακῶς ἐλάλησεν ἐπὶ τὰ ἅγιά σου, καὶ κρῖνον αὐτὸν κατὰ τὴν κακίαν αὐτοῦ. ",
          "verse": 42
        },
        {
          "text": " καὶ συνῆψαν αἱ παρεμβολαὶ εἰς πόλεμον τῇ τρισκαιδεκάτῃ τοῦ μηνὸς Αδαρ, καὶ συνετρίβη ἡ παρεμβολὴ Νικάνορος, καὶ ἔπεσεν αὐτὸς πρῶτος ἐν τῷ πολέμῳ. ",
          "verse": 43
        },
        {
          "text": " ὡς δὲ εἶδεν ἡ παρεμβολὴ αὐτοῦ ὅτι ἔπεσεν Νικάνωρ, ῥίψαντες τὰ ὅπλα ἔφυγον. ",
          "verse": 44
        },
        {
          "text": " καὶ κατεδίωκον αὐτοὺς ὁδὸν ἡμέρας μιᾶς ἀπὸ Αδασα ἕως τοῦ ἐλθεῖν εἰς Γαζηρα καὶ ἐσάλπιζον ὀπίσω αὐτῶν ταῖς σάλπιγξιν τῶν σημασιῶν. ",
          "verse": 45
        },
        {
          "text": " καὶ ἐξῆλθον ἐκ πασῶν τῶν κωμῶν τῆς Ιουδαίας κυκλόθεν καὶ ὑπερεκέρων αὐτούς, καὶ ἀπέστρεφον οὗτοι πρὸς τούτους, καὶ ἔπεσον πάντες ῥομφαίᾳ, καὶ οὐ κατελείφθη ἐξ αὐτῶν οὐδὲ εἷς. ",
          "verse": 46
        },
        {
          "text": " καὶ ἔλαβον τὰ σκῦλα καὶ τὴν προνομήν, καὶ τὴν κεφαλὴν Νικάνορος ἀφεῖλον καὶ τὴν δεξιὰν αὐτοῦ, ἣν ἐξέτεινεν ὑπερηφάνως, καὶ ἤνεγκαν καὶ ἐξέτειναν παρὰ τῇ Ιερουσαλημ. ",
          "verse": 47
        },
        {
          "text": " καὶ ηὐφράνθη ὁ λαὸς σφόδρα καὶ ἤγαγον τὴν ἡμέραν ἐκείνην ἡμέραν εὐφροσύνης μεγάλην· ",
          "verse": 48
        },
        {
          "text": " καὶ ἔστησαν τοῦ ἄγειν κατ’ ἐνιαυτὸν τὴν ἡμέραν ταύτην τῇ τρισκαιδεκάτῃ τοῦ Αδαρ. ",
          "verse": 49
        },
        {
          "text": " καὶ ἡσύχασεν ἡ γῆ Ιουδα ἡμέρας ὀλίγας.",
          "verse": 50
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Καὶ ἤκουσεν Ιουδας τὸ ὄνομα τῶν Ῥωμαίων, ὅτι εἰσὶν δυνατοὶ ἰσχύι καὶ αὐτοὶ εὐδοκοῦσιν ἐν πᾶσιν τοῖς προστιθεμένοις αὐτοῖς, καὶ ὅσοι ἂν προσέλθωσιν αὐτοῖς, ἱστῶσιν αὐτοῖς φιλίαν, καὶ ὅτι εἰσὶ δυνατοὶ ἰσχύι. ",
          "verse": 1
        },
        {
          "text": " καὶ διηγήσαντο αὐτῷ τοὺς πολέμους αὐτῶν καὶ τὰς ἀνδραγαθίας, ἃς ποιοῦσιν ἐν τοῖς Γαλάταις, καὶ ὅτι κατεκράτησαν αὐτῶν καὶ ἤγαγον αὐτοὺς ὑπὸ φόρον, ",
          "verse": 2
        },
        {
          "text": " καὶ ὅσα ἐποίησαν ἐν χώρᾳ Σπανίας τοῦ κατακρατῆσαι τῶν μετάλλων τοῦ ἀργυρίου καὶ τοῦ χρυσίου τοῦ ἐκεῖ· ",
          "verse": 3
        },
        {
          "text": " καὶ κατεκράτησαν τοῦ τόπου παντὸς τῇ βουλῇ αὐτῶν καὶ τῇ μακροθυμίᾳ, καὶ ὁ τόπος ἦν ἀπέχων μακρὰν ἀπ’ αὐτῶν σφόδρα, καὶ τῶν βασιλέων τῶν ἐπελθόντων ἐπ’ αὐτοὺς ἀπ’ ἄκρου τῆς γῆς, ἕως συνέτριψαν αὐτοὺς καὶ ἐπάταξαν ἐν αὐτοῖς πληγὴν μεγάλην, καὶ οἱ ἐπίλοιποι διδόασιν αὐτοῖς φόρον κατ’ ἐνιαυτόν· ",
          "verse": 4
        },
        {
          "text": " καὶ τὸν Φίλιππον καὶ τὸν Περσέα Κιτιέων βασιλέα καὶ τοὺς ἐπηρμένους ἐπ’ αὐτοὺς συνέτριψαν αὐτοὺς ἐν πολέμῳ καὶ κατεκράτησαν αὐτῶν· ",
          "verse": 5
        },
        {
          "text": " καὶ Ἀντίοχον τὸν μέγαν βασιλέα τῆς Ἀσίας τὸν πορευθέντα ἐπ’ αὐτοὺς εἰς πόλεμον ἔχοντα ἑκατὸν εἴκοσι ἐλέφαντας καὶ ἵππον καὶ ἅρματα καὶ δύναμιν πολλὴν σφόδρα, καὶ συνετρίβη ὑπ’ αὐτῶν, ",
          "verse": 6
        },
        {
          "text": " καὶ ἔλαβον αὐτὸν ζῶντα καὶ ἔστησαν αὐτοῖς διδόναι αὐτόν τε καὶ τοὺς βασιλεύοντας μετ’ αὐτὸν φόρον μέγαν καὶ διδόναι ὅμηρα καὶ διαστολὴν ",
          "verse": 7
        },
        {
          "text": " καὶ χώραν τὴν Ἰνδικὴν καὶ Μηδίαν καὶ Λυδίαν ἀπὸ τῶν καλλίστων χωρῶν αὐτῶν, καὶ λαβόντες αὐτὰς παρ’ αὐτοῦ ἔδωκαν αὐτὰς Εὐμένει τῷ βασιλεῖ· ",
          "verse": 8
        },
        {
          "text": " καὶ ὅτι οἱ ἐκ τῆς Ἑλλάδος ἐβουλεύσαντο ἐλθεῖν καὶ ἐξᾶραι αὐτούς, ",
          "verse": 9
        },
        {
          "text": " καὶ ἐγνώσθη ὁ λόγος αὐτοῖς, καὶ ἀπέστειλαν ἐπ’ αὐτοὺς στρατηγὸν ἕνα καὶ ἐπολέμησαν πρὸς αὐτούς, καὶ ἔπεσον ἐξ αὐτῶν τραυματίαι πολλοί, καὶ ᾐχμαλώτισαν τὰς γυναῖκας αὐτῶν καὶ τὰ τέκνα αὐτῶν καὶ ἐπρονόμευσαν αὐτοὺς καὶ κατεκράτησαν τῆς γῆς καὶ καθεῖλον τὰ ὀχυρώματα αὐτῶν καὶ κατεδουλώσαντο αὐτοὺς ἕως τῆς ἡμέρας ταύτης· ",
          "verse": 10
        },
        {
          "text": " καὶ τὰς ἐπιλοίπους βασιλείας καὶ τὰς νήσους, ὅσοι ποτὲ ἀντέστησαν αὐτοῖς, κατέφθειραν καὶ ἐδούλωσαν αὐτούς, μετὰ δὲ τῶν φίλων αὐτῶν καὶ τῶν ἐπαναπαυομένων αὐτοῖς συνετήρησαν φιλίαν· ",
          "verse": 11
        },
        {
          "text": " καὶ κατεκράτησαν τῶν βασιλέων τῶν ἐγγὺς καὶ τῶν μακράν, καὶ ὅσοι ἤκουον τὸ ὄνομα αὐτῶν, ἐφοβοῦντο ἀπ’ αὐτῶν. ",
          "verse": 12
        },
        {
          "text": " οἷς δ’ ἂν βούλωνται βοηθεῖν καὶ βασιλεύειν, βασιλεύουσιν· οὓς δ’ ἂν βούλωνται, μεθιστῶσιν· καὶ ὑψώθησαν σφόδρα. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐν πᾶσιν τούτοις οὐκ ἐπέθεντο αὐτῶν οὐδὲ εἷς διάδημα, οὐδὲ περιεβάλοντο πορφύραν ὥστε ἁδρυνθῆναι ἐν αὐτῇ· ",
          "verse": 14
        },
        {
          "text": " καὶ βουλευτήριον ἐποίησαν ἑαυτοῖς, καὶ καθ’ ἡμέραν ἐβουλεύοντο τριακόσιοι καὶ εἴκοσι βουλευόμενοι διὰ παντὸς περὶ τοῦ πλήθους τοῦ εὐκοσμεῖν αὐτούς· ",
          "verse": 15
        },
        {
          "text": " καὶ πιστεύουσιν ἑνὶ ἀνθρώπῳ ἄρχειν αὐτῶν κατ’ ἐνιαυτὸν καὶ κυριεύειν πάσης τῆς γῆς αὐτῶν, καὶ πάντες ἀκούουσιν τοῦ ἑνός, καὶ οὐκ ἔστιν φθόνος οὐδὲ ζῆλος ἐν αὐτοῖς. ",
          "verse": 16
        },
        {
          "text": " Καὶ ἐπελέξατο Ιουδας τὸν Εὐπόλεμον υἱὸν Ιωαννου τοῦ Ακκως καὶ Ἰάσονα υἱὸν Ελεαζαρου καὶ ἀπέστειλεν αὐτοὺς εἰς Ῥώμην στῆσαι φιλίαν καὶ συμμαχίαν ",
          "verse": 17
        },
        {
          "text": " καὶ τοῦ ἆραι τὸν ζυγὸν ἀπ’ αὐτῶν, ὅτι εἶδον τὴν βασιλείαν τῶν Ἑλλήνων καταδουλουμένους τὸν Ισραηλ δουλείᾳ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐπορεύθησαν εἰς Ῥώμην, καὶ ἡ ὁδὸς πολλὴ σφόδρα, καὶ εἰσήλθοσαν εἰς τὸ βουλευτήριον καὶ ἀπεκρίθησαν καὶ εἶπον ",
          "verse": 19
        },
        {
          "text": " Ιουδας ὁ καὶ Μακκαβαῖος καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ τὸ πλῆθος τῶν Ιουδαίων ἀπέστειλαν ἡμᾶς πρὸς ὑμᾶς στῆσαι μεθ’ ὑμῶν συμμαχίαν καὶ εἰρήνην καὶ γραφῆναι ἡμᾶς συμμάχους καὶ φίλους ὑμῶν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἤρεσεν ὁ λόγος ἐνώπιον αὐτῶν. ",
          "verse": 21
        },
        {
          "text": " καὶ τοῦτο τὸ ἀντίγραφον τῆς ἐπιστολῆς, ἧς ἀντέγραψαν ἐπὶ δέλτοις χαλκαῖς καὶ ἀπέστειλαν εἰς Ιερουσαλημ εἶναι παρ’ αὐτοῖς ἐκεῖ μνημόσυνον εἰρήνης καὶ συμμαχίας ",
          "verse": 22
        },
        {
          "text": " Καλῶς γένοιτο Ῥωμαίοις καὶ τῷ ἔθνει Ιουδαίων ἐν τῇ θαλάσσῃ καὶ ἐπὶ τῆς ξηρᾶς εἰς τὸν αἰῶνα, καὶ ῥομφαία καὶ ἐχθρὸς μακρυνθείη ἀπ’ αὐτῶν. ",
          "verse": 23
        },
        {
          "text": " ἐὰν δὲ ἐνστῇ πόλεμος Ῥώμῃ προτέρᾳ ἢ πᾶσιν τοῖς συμμάχοις αὐτῶν ἐν πάσῃ τῇ κυριείᾳ αὐτῶν, ",
          "verse": 24
        },
        {
          "text": " συμμαχήσει τὸ ἔθνος τῶν Ιουδαίων, ὡς ἂν ὁ καιρὸς ὑπογράφῃ αὐτοῖς, καρδίᾳ πλήρει· ",
          "verse": 25
        },
        {
          "text": " καὶ τοῖς πολεμοῦσιν οὐ δώσουσιν οὐδὲ ἐπαρκέσουσιν σῖτον, ὅπλα, ἀργύριον, πλοῖα, ὡς ἔδοξεν Ῥώμῃ· καὶ φυλάξονται τὰ φυλάγματα αὐτῶν οὐθὲν λαβόντες. ",
          "verse": 26
        },
        {
          "text": " κατὰ τὰ αὐτὰ δὲ ἐὰν ἔθνει Ιουδαίων συμβῇ προτέροις πόλεμος, συμμαχήσουσιν οἱ Ῥωμαῖοι ἐκ ψυχῆς, ὡς ἂν αὐτοῖς ὁ καιρὸς ὑπογράφῃ; ",
          "verse": 27
        },
        {
          "text": " καὶ τοῖς συμμαχοῦσιν οὐ δοθήσεται σῖτος, ὅπλα, ἀργύριον, πλοῖα, ὡς ἔδοξεν Ῥώμῃ· καὶ φυλάξονται τὰ φυλάγματα ταῦτα καὶ οὐ μετὰ δόλου. – ",
          "verse": 28
        },
        {
          "text": " κατὰ τοὺς λόγους τούτους οὕτως ἔστησαν Ῥωμαῖοι τῷ δήμῳ τῶν Ιουδαίων. ",
          "verse": 29
        },
        {
          "text": " ἐὰν δὲ μετὰ τοὺς λόγους τούτους βουλεύσωνται οὗτοι καὶ οὗτοι προσθεῖναι ἢ ἀφελεῖν, ποιήσονται ἐξ αἱρέσεως αὐτῶν, καὶ ὃ ἂν προσθῶσιν ἢ ἀφέλωσιν, ἔσται κύρια. ",
          "verse": 30
        },
        {
          "text": " καὶ περὶ τῶν κακῶν, ὧν ὁ βασιλεὺς Δημήτριος συντελεῖται εἰς αὐτούς, ἐγράψαμεν αὐτῷ λέγοντες Διὰ τί ἐβάρυνας τὸν ζυγόν σου ἐπὶ τοὺς φίλους ἡμῶν τοὺς συμμάχους Ιουδαίους; ",
          "verse": 31
        },
        {
          "text": " ἐὰν οὖν ἔτι ἐντύχωσιν κατὰ σοῦ, ποιήσομεν αὐτοῖς τὴν κρίσιν καὶ πολεμήσομέν σε διὰ τῆς θαλάσσης καὶ διὰ τῆς ξηρᾶς.",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Καὶ ἤκουσεν Δημήτριος ὅτι ἔπεσεν Νικάνωρ καὶ ἡ δύναμις αὐτοῦ ἐν πολέμῳ, καὶ προσέθετο τὸν Βακχίδην καὶ τὸν Ἄλκιμον ἐκ δευτέρου ἀποστεῖλαι εἰς γῆν Ιουδα καὶ τὸ δεξιὸν κέρας μετ’ αὐτῶν. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπορεύθησαν ὁδὸν τὴν εἰς Γαλγαλα καὶ παρενέβαλον ἐπὶ Μαισαλωθ τὴν ἐν Αρβηλοις καὶ προκατελάβοντο αὐτὴν καὶ ἀπώλεσαν ψυχὰς ἀνθρώπων πολλάς. ",
          "verse": 2
        },
        {
          "text": " καὶ τοῦ μηνὸς τοῦ πρώτου ἔτους τοῦ δευτέρου καὶ πεντηκοστοῦ καὶ ἑκατοστοῦ παρενέβαλον ἐπὶ Ιερουσαλημ· ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπῆραν καὶ ἐπορεύθησαν εἰς Βερεαν ἐν εἴκοσι χιλιάσιν ἀνδρῶν καὶ δισχιλίᾳ ἵππῳ. ",
          "verse": 4
        },
        {
          "text": " καὶ Ιουδας ἦν παρεμβεβληκὼς ἐν Ελασα, καὶ τρισχίλιοι ἄνδρες μετ’ αὐτοῦ ἐκλεκτοί. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶδον τὸ πλῆθος τῶν δυνάμεων ὅτι πολλοί εἰσιν, καὶ ἐφοβήθησαν σφόδρα· καὶ ἐξερρύησαν πολλοὶ ἀπὸ τῆς παρεμβολῆς, οὐ κατελείφθησαν ἐξ αὐτῶν ἀλλ’ ἢ ὀκτακόσιοι ἄνδρες. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶδεν Ιουδας ὅτι ἀπερρύη ἡ παρεμβολὴ αὐτοῦ καὶ ὁ πόλεμος ἔθλιβεν αὐτόν, καὶ συνετρίβη τῇ καρδίᾳ, ὅτι οὐκ εἶχεν καιρὸν συναγαγεῖν αὐτούς, ",
          "verse": 7
        },
        {
          "text": " καὶ ἐξελύθη καὶ εἶπεν τοῖς καταλειφθεῖσιν Ἀναστῶμεν καὶ ἀναβῶμεν ἐπὶ τοὺς ὑπεναντίους ἡμῶν, ἐὰν ἄρα δυνώμεθα πολεμῆσαι πρὸς αὐτούς. ",
          "verse": 8
        },
        {
          "text": " καὶ ἀπέστρεφον αὐτὸν λέγοντες Οὐ μὴ δυνώμεθα, ἀλλ’ ἢ σῴζωμεν τὰς ἑαυτῶν ψυχὰς τὸ νῦν, ἐπιστρέψωμεν καὶ οἱ ἀδελφοὶ ἡμῶν καὶ πολεμήσωμεν πρὸς αὐτούς, ἡμεῖς δὲ ὀλίγοι. ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν Ιουδας Μὴ γένοιτο ποιῆσαι τὸ πρᾶγμα τοῦτο, φυγεῖν ἀπ’ αὐτῶν, καὶ εἰ ἤγγικεν ὁ καιρὸς ἡμῶν, καὶ ἀποθάνωμεν ἐν ἀνδρείᾳ χάριν τῶν ἀδελφῶν ἡμῶν καὶ μὴ καταλίπωμεν αἰτίαν τῇ δόξῃ ἡμῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπῆρεν ἡ δύναμις ἀπὸ τῆς παρεμβολῆς καὶ ἔστησαν εἰς συνάντησιν αὐτοῖς, καὶ ἐμερίσθη ἡ ἵππος εἰς δύο μέρη, καὶ οἱ σφενδονῆται καὶ οἱ τοξόται προεπορεύοντο τῆς δυνάμεως, καὶ οἱ πρωταγωνισταὶ πάντες οἱ δυνατοί, Βακχίδης δὲ ἦν ἐν τῷ δεξιῷ κέρατι. ",
          "verse": 11
        },
        {
          "text": " καὶ ἤγγισεν ἡ φάλαγξ ἐκ τῶν δύο μερῶν καὶ ἐφώνουν ταῖς σάλπιγξιν, καὶ ἐσάλπισαν οἱ παρὰ Ιουδου καὶ αὐτοὶ ταῖς σάλπιγξιν· ",
          "verse": 12
        },
        {
          "text": " καὶ ἐσαλεύθη ἡ γῆ ἀπὸ τῆς φωνῆς τῶν παρεμβολῶν, καὶ ἐγένετο ὁ πόλεμος συνημμένος ἀπὸ πρωίθεν ἕως ἑσπέρας. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶδεν Ιουδας ὅτι Βακχίδης καὶ τὸ στερέωμα τῆς παρεμβολῆς ἐν τοῖς δεξιοῖς, καὶ συνῆλθον αὐτῷ πάντες οἱ εὔψυχοι τῇ καρδίᾳ, ",
          "verse": 14
        },
        {
          "text": " καὶ συνετρίβη τὸ δεξιὸν μέρος ἀπ’ αὐτῶν, καὶ ἐδίωκεν ὀπίσω αὐτῶν ἕως Αζωτου ὄρους. ",
          "verse": 15
        },
        {
          "text": " καὶ οἱ εἰς τὸ ἀριστερὸν κέρας εἶδον ὅτι συνετρίβη τὸ δεξιὸν κέρας, καὶ ἐπέστρεψαν κατὰ πόδας Ιουδου καὶ τῶν μετ’ αὐτοῦ ἐκ τῶν ὄπισθεν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐβαρύνθη ὁ πόλεμος, καὶ ἔπεσον τραυματίαι πολλοὶ ἐκ τούτων καὶ ἐκ τούτων, ",
          "verse": 17
        },
        {
          "text": " καὶ Ιουδας ἔπεσεν, καὶ οἱ λοιποὶ ἔφυγον. ",
          "verse": 18
        },
        {
          "text": " καὶ ἦρεν Ιωναθαν καὶ Σιμων Ιουδαν τὸν ἀδελφὸν αὐτῶν καὶ ἔθαψαν αὐτὸν ἐν τῷ τάφῳ τῶν πατέρων αὐτοῦ ἐν Μωδειν. ",
          "verse": 19
        },
        {
          "text": " καὶ ἔκλαυσαν αὐτὸν καὶ ἐκόψαντο αὐτὸν πᾶς Ισραηλ κοπετὸν μέγαν καὶ ἐπένθουν ἡμέρας πολλὰς καὶ εἶπον ",
          "verse": 20
        },
        {
          "text": " Πῶς ἔπεσεν δυνατὸς σῴζων τὸν Ισραηλ. ",
          "verse": 21
        },
        {
          "text": " καὶ τὰ περισσὰ τῶν λόγων Ιουδου καὶ τῶν πολέμων καὶ τῶν ἀνδραγαθιῶν, ὧν ἐποίησεν, καὶ τῆς μεγαλωσύνης αὐτοῦ οὐ κατεγράφη· πολλὰ γὰρ ἦν σφόδρα. ",
          "verse": 22
        },
        {
          "text": " Καὶ ἐγένετο μετὰ τὴν τελευτὴν Ιουδου ἐξέκυψαν οἱ ἄνομοι ἐν πᾶσιν τοῖς ὁρίοις Ισραηλ, καὶ ἀνέτειλαν πάντες οἱ ἐργαζόμενοι τὴν ἀδικίαν. ",
          "verse": 23
        },
        {
          "text": " ἐν ταῖς ἡμέραις ἐκείναις ἐγενήθη λιμὸς μέγας σφόδρα, καὶ αὐτομόλησεν ἡ χώρα μετ’ αὐτῶν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐξέλεξεν Βακχίδης τοὺς ἀσεβεῖς ἄνδρας καὶ κατέστησεν αὐτοὺς κυρίους τῆς χώρας. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐξεζήτουν καὶ ἠρεύνων τοὺς φίλους Ιουδου καὶ ἦγον αὐτοὺς πρὸς Βακχίδην, καὶ ἐξεδίκα αὐτοὺς καὶ ἐνέπαιζεν αὐτοῖς. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐγένετο θλῖψις μεγάλη ἐν τῷ Ισραηλ, ἥτις οὐκ ἐγένετο ἀφ’  ἧς ἡμέρας οὐκ ὤφθη προφήτης αὐτοῖς. ",
          "verse": 27
        },
        {
          "text": " καὶ ἠθροίσθησαν πάντες οἱ φίλοι Ιουδου καὶ εἶπον τῷ Ιωναθαν ",
          "verse": 28
        },
        {
          "text": " Ἀφ οὗ ὁ ἀδελφός σου Ιουδας τετελεύτηκεν, καὶ ἀνὴρ ὅμοιος αὐτῷ οὐκ ἔστιν ἐξελθεῖν καὶ εἰσελθεῖν πρὸς τοὺς ἐχθροὺς καὶ Βακχίδην καὶ ἐν τοῖς ἐχθραίνουσιν τοῦ ἔθνους ἡμῶν· ",
          "verse": 29
        },
        {
          "text": " νῦν οὖν σὲ ᾑρετισάμεθα σήμερον τοῦ εἶναι ἀντ αὐτοῦ ἡμῖν εἰς ἄρχοντα καὶ ἡγούμενον τοῦ πολεμῆσαι τὸν πόλεμον ἡμῶν. ",
          "verse": 30
        },
        {
          "text": " καὶ ἐπεδέξατο Ιωναθαν ἐν τῷ καιρῷ ἐκείνῳ τὴν ἥγησιν καὶ ἀνέστη ἀντὶ Ιουδου τοῦ ἀδελφοῦ αὐτοῦ. ",
          "verse": 31
        },
        {
          "text": " Καὶ ἔγνω Βακχίδης καὶ ἐζήτει αὐτὸν ἀποκτεῖναι. ",
          "verse": 32
        },
        {
          "text": " καὶ ἔγνω Ιωναθαν καὶ Σιμων ὁ ἀδελφὸς αὐτοῦ καὶ πάντες οἱ μετ’ αὐτοῦ καὶ ἔφυγον εἰς τὴν ἔρημον Θεκωε καὶ παρενέβαλον ἐπὶ τὸ ὕδωρ λάκκου Ασφαρ. ",
          "verse": 33
        },
        {
          "text": " καὶ ἔγνω Βακχίδης τῇ ἡμέρᾳ τῶν σαββάτων καὶ ἦλθεν αὐτὸς καὶ πᾶν τὸ στράτευμα αὐτοῦ πέραν τοῦ Ιορδάνου. – ",
          "verse": 34
        },
        {
          "text": " καὶ ἀπέστειλεν τὸν ἀδελφὸν αὐτοῦ ἡγούμενον τοῦ ὄχλου καὶ παρεκάλεσεν τοὺς Ναβαταίους φίλους αὐτοῦ τοῦ παραθέσθαι αὐτοῖς τὴν ἀποσκευὴν αὐτῶν τὴν πολλήν. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐξῆλθον οἱ υἱοὶ Ιαμβρι οἱ ἐκ Μηδαβα καὶ συνέλαβον Ιωαννην καὶ πάντα, ὅσα εἶχεν, καὶ ἀπῆλθον ἔχοντες. ",
          "verse": 36
        },
        {
          "text": " μετὰ τοὺς λόγους τούτους ἀπήγγειλαν Ιωναθαν καὶ Σιμωνι τῷ ἀδελφῷ αὐτοῦ ὅτι Υἱοὶ Ιαμβρι ποιοῦσιν γάμον μέγαν καὶ ἄγουσιν τὴν νύμφην ἀπὸ Ναδαβαθ, θυγατέρα ἑνὸς τῶν μεγάλων μεγιστάνων Χανααν, μετὰ παραπομπῆς μεγάλης. ",
          "verse": 37
        },
        {
          "text": " καὶ ἐμνήσθησαν τοῦ αἵματος Ιωαννου τοῦ ἀδελφοῦ αὐτῶν καὶ ἀνέβησαν καὶ ἐκρύβησαν ὑπὸ τὴν σκέπην τοῦ ὄρους. ",
          "verse": 38
        },
        {
          "text": " καὶ ἦραν τοὺς ὀφθαλμοὺς αὐτῶν καὶ εἶδον καὶ ἰδοὺ θροῦς καὶ ἀποσκευὴ πολλή, καὶ ὁ νυμφίος ἐξῆλθεν καὶ οἱ φίλοι αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ εἰς συνάντησιν αὐτῶν μετὰ τυμπάνων καὶ μουσικῶν καὶ ὅπλων πολλῶν. ",
          "verse": 39
        },
        {
          "text": " καὶ ἐξανέστησαν ἐπ’ αὐτοὺς ἀπὸ τοῦ ἐνέδρου καὶ ἀπέκτειναν αὐτούς, καὶ ἔπεσον τραυματίαι πολλοί, καὶ οἱ ἐπίλοιποι ἔφυγον εἰς τὸ ὄρος· καὶ ἔλαβον πάντα τὰ σκῦλα αὐτῶν. ",
          "verse": 40
        },
        {
          "text": " καὶ μετεστράφη ὁ γάμος εἰς πένθος καὶ φωνὴ μουσικῶν αὐτῶν εἰς θρῆνον. ",
          "verse": 41
        },
        {
          "text": " καὶ ἐξεδίκησαν τὴν ἐκδίκησιν αἵματος ἀδελφοῦ αὐτῶν καὶ ἀπέστρεψαν εἰς τὸ ἕλος τοῦ Ιορδάνου. – ",
          "verse": 42
        },
        {
          "text": " καὶ ἤκουσεν Βακχίδης καὶ ἦλθεν τῇ ἡμέρᾳ τῶν σαββάτων ἕως τῶν κρηπίδων τοῦ Ιορδάνου ἐν δυνάμει πολλῇ. ",
          "verse": 43
        },
        {
          "text": " καὶ εἶπεν Ιωναθαν τοῖς παρ’ αὐτοῦ Ἀναστῶμεν δὴ καὶ πολεμήσωμεν περὶ τῶν ψυχῶν ἡμῶν, οὐ γάρ ἐστιν σήμερον ὡς ἐχθὲς καὶ τρίτην ἡμέραν· ",
          "verse": 44
        },
        {
          "text": " ἰδοὺ γὰρ ὁ πόλεμος ἐξ ἐναντίας καὶ ἐξόπισθεν ἡμῶν, τὸ δὲ ὕδωρ τοῦ Ιορδάνου ἔνθεν καὶ ἔνθεν καὶ ἕλος καὶ δρυμός, οὐκ ἔστιν τόπος τοῦ ἐκκλῖναι· ",
          "verse": 45
        },
        {
          "text": " νῦν οὖν κεκράξατε εἰς τὸν οὐρανόν, ὅπως διασωθῆτε ἐκ χειρὸς τῶν ἐχθρῶν ἡμῶν. ",
          "verse": 46
        },
        {
          "text": " καὶ συνῆψεν ὁ πόλεμος· καὶ ἐξέτεινεν Ιωναθαν τὴν χεῖρα αὐτοῦ πατάξαι τὸν Βακχίδην, καὶ ἐξέκλινεν ἀπ’ αὐτοῦ εἰς τὰ ὀπίσω. ",
          "verse": 47
        },
        {
          "text": " καὶ ἐνεπήδησεν Ιωναθαν καὶ οἱ μετ’ αὐτοῦ εἰς τὸν Ιορδάνην καὶ διεκολύμβησαν εἰς τὸ πέραν, καὶ οὐ διέβησαν ἐπ’ αὐτοὺς τὸν Ιορδάνην. ",
          "verse": 48
        },
        {
          "text": " ἔπεσον δὲ παρὰ Βακχίδου τῇ ἡμέρᾳ ἐκείνῃ εἰς χιλίους ἄνδρας. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐπέστρεψεν εἰς Ιερουσαλημ, καὶ ᾠκοδόμησαν πόλεις ὀχυρὰς ἐν τῇ Ιουδαίᾳ, τὸ ὀχύρωμα τὸ ἐν Ιεριχω καὶ τὴν Αμμαους καὶ τὴν Βαιθωρων καὶ τὴν Βαιθηλ καὶ τὴν Θαμναθα Φαραθων καὶ τὴν Τεφων, ἐν τείχεσιν ὑψηλοῖς καὶ πύλαις καὶ μοχλοῖς· ",
          "verse": 50
        },
        {
          "text": " καὶ ἔθετο φρουρὰν ἐν αὐτοῖς τοῦ ἐχθραίνειν τῷ Ισραηλ. ",
          "verse": 51
        },
        {
          "text": " καὶ ὠχύρωσεν τὴν πόλιν τὴν Βαιθσουραν καὶ Γαζαρα καὶ τὴν ἄκραν καὶ ἔθετο ἐν αὐταῖς δυνάμεις καὶ παραθέσεις βρωμάτων. ",
          "verse": 52
        },
        {
          "text": " καὶ ἔλαβεν τοὺς υἱοὺς τῶν ἡγουμένων τῆς χώρας ὅμηρα καὶ ἔθετο αὐτοὺς ἐν τῇ ἄκρᾳ ἐν Ιερουσαλημ ἐν φυλακῇ. ",
          "verse": 53
        },
        {
          "text": " Καὶ ἐν ἔτει τρίτῳ καὶ πεντηκοστῷ καὶ ἑκατοστῷ τῷ μηνὶ τῷ δευτέρῳ ἐπέταξεν Ἄλκιμος καθαιρεῖν τὸ τεῖχος τῆς αὐλῆς τῶν ἁγίων τῆς ἐσωτέρας· καὶ καθεῖλεν τὰ ἔργα τῶν προφητῶν καὶ ἐνήρξατο τοῦ καθαιρεῖν. ",
          "verse": 54
        },
        {
          "text": " ἐν τῷ καιρῷ ἐκείνῳ ἐπλήγη Ἄλκιμος, καὶ ἐνεποδίσθη τὰ ἔργα αὐτοῦ, καὶ ἀπεφράγη τὸ στόμα αὐτοῦ, καὶ παρελύθη καὶ οὐκ ἠδύνατο ἔτι λαλῆσαι λόγον καὶ ἐντείλασθαι περὶ τοῦ οἴκου αὐτοῦ. ",
          "verse": 55
        },
        {
          "text": " καὶ ἀπέθανεν Ἄλκιμος ἐν τῷ καιρῷ ἐκείνῳ μετὰ βασάνου μεγάλης. ",
          "verse": 56
        },
        {
          "text": " καὶ εἶδεν Βακχίδης ὅτι ἀπέθανεν Ἄλκιμος, καὶ ἐπέστρεψεν πρὸς τὸν βασιλέα. καὶ ἡσύχασεν ἡ γῆ Ιουδα ἔτη δύο. ",
          "verse": 57
        },
        {
          "text": " Καὶ ἐβουλεύσαντο πάντες οἱ ἄνομοι λέγοντες Ἰδοὺ Ιωναθαν καὶ οἱ παρ’ αὐτοῦ ἐν ἡσυχίᾳ κατοικοῦσιν πεποιθότες· νῦν οὖν ἀνάξομεν τὸν Βακχίδην, καὶ συλλήμψεται αὐτοὺς πάντας ἐν νυκτὶ μιᾷ. ",
          "verse": 58
        },
        {
          "text": " καὶ πορευθέντες συνεβουλεύσαντο αὐτῷ. ",
          "verse": 59
        },
        {
          "text": " καὶ ἀπῆρεν τοῦ ἐλθεῖν μετὰ δυνάμεως πολλῆς καὶ ἀπέστειλεν λάθρᾳ ἐπιστολὰς πᾶσιν τοῖς συμμάχοις αὐτοῦ τοῖς ἐν τῇ Ιουδαίᾳ, ὅπως συλλάβωσιν τὸν Ιωναθαν καὶ τοὺς μετ’ αὐτοῦ· καὶ οὐκ ἠδύναντο, ὅτι ἐγνώσθη ἡ βουλὴ αὐτῶν. ",
          "verse": 60
        },
        {
          "text": " καὶ συνέλαβον ἀπὸ τῶν ἀνδρῶν τῆς χώρας τῶν ἀρχηγῶν τῆς κακίας εἰς πεντήκοντα ἄνδρας καὶ ἀπέκτειναν αὐτούς. ",
          "verse": 61
        },
        {
          "text": " καὶ ἐξεχώρησεν Ιωναθαν καὶ Σιμων καὶ οἱ μετ’ αὐτοῦ εἰς Βαιθβασι τὴν ἐν τῇ ἐρήμῳ καὶ ᾠκοδόμησεν τὰ καθῃρημένα αὐτῆς, καὶ ἐστερέωσαν αὐτήν. ",
          "verse": 62
        },
        {
          "text": " καὶ ἔγνω Βακχίδης καὶ συνήγαγεν πᾶν τὸ πλῆθος αὐτοῦ καὶ τοῖς ἐκ τῆς Ιουδαίας παρήγγειλεν· ",
          "verse": 63
        },
        {
          "text": " καὶ ἐλθὼν παρενέβαλεν ἐπὶ Βαιθβασι καὶ ἐπολέμησεν αὐτὴν ἡμέρας πολλὰς καὶ ἐποίησεν μηχανάς. ",
          "verse": 64
        },
        {
          "text": " καὶ ἀπέλιπεν Ιωναθαν Σιμωνα τὸν ἀδελφὸν αὐτοῦ ἐν τῇ πόλει καὶ ἐξῆλθεν εἰς τὴν χώραν καὶ ἦλθεν ἐν ἀριθμῷ. ",
          "verse": 65
        },
        {
          "text": " καὶ ἐπάταξεν Οδομηρα καὶ τοὺς ἀδελφοὺς αὐτοῦ καὶ τοὺς υἱοὺς Φασιρων ἐν τῷ σκηνώματι αὐτῶν, καὶ ἤρξαντο τύπτειν καὶ ἀνέβαινον ἐν ταῖς δυνάμεσιν. ",
          "verse": 66
        },
        {
          "text": " καὶ Σιμων καὶ οἱ μετ’ αὐτοῦ ἐξῆλθον ἐκ τῆς πόλεως καὶ ἐνεπύρισαν τὰς μηχανάς· ",
          "verse": 67
        },
        {
          "text": " καὶ ἐπολέμησαν πρὸς τὸν Βακχίδην, καὶ συνετρίβη ὑπ’ αὐτῶν, καὶ ἔθλιβον αὐτὸν σφόδρα, ὅτι ἦν ἡ βουλὴ αὐτοῦ καὶ ἡ ἔφοδος αὐτοῦ κενή. ",
          "verse": 68
        },
        {
          "text": " καὶ ὠργίσθη ἐν θυμῷ τοῖς ἀνδράσιν τοῖς ἀνόμοις τοῖς συμβουλεύσασιν αὐτῷ ἐλθεῖν εἰς τὴν χώραν καὶ ἀπέκτεινεν ἐξ αὐτῶν πολλοὺς καὶ ἐβουλεύσατο τοῦ ἀπελθεῖν εἰς τὴν γῆν αὐτοῦ. ",
          "verse": 69
        },
        {
          "text": " καὶ ἐπέγνω Ιωναθαν καὶ ἀπέστειλεν πρὸς αὐτὸν πρέσβεις τοῦ συνθέσθαι πρὸς αὐτὸν εἰρήνην καὶ ἀποδοῦναι αὐτοῖς τὴν αἰχμαλωσίαν. ",
          "verse": 70
        },
        {
          "text": " καὶ ἐπεδέξατο καὶ ἐποίησεν κατὰ τοὺς λόγους αὐτοῦ καὶ ὤμοσεν αὐτῷ μὴ ἐκζητῆσαι αὐτῷ κακὸν πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ· ",
          "verse": 71
        },
        {
          "text": " καὶ ἀπέδωκεν αὐτῷ τὴν αἰχμαλωσίαν, ἣν ᾐχμαλώτευσεν τὸ πρότερον ἐκ γῆς Ιουδα, καὶ ἀποστρέψας ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ καὶ οὐ προσέθετο ἔτι ἐλθεῖν εἰς τὰ ὅρια αὐτῶν. ",
          "verse": 72
        },
        {
          "text": " καὶ κατέπαυσεν ῥομφαία ἐξ Ισραηλ· καὶ ᾤκησεν Ιωναθαν ἐν Μαχμας, καὶ ἤρξατο Ιωναθαν κρίνειν τὸν λαὸν καὶ ἠφάνισεν τοὺς ἀσεβεῖς ἐξ Ισραηλ.",
          "verse": 73
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Καὶ ἐν ἔτει ἑξηκοστῷ καὶ ἑκατοστῷ ἀνέβη Ἀλέξανδρος ὁ τοῦ Ἀντιόχου ὁ Ἐπιφανὴς καὶ κατελάβετο Πτολεμαίδα, καὶ ἐπεδέξαντο αὐτόν, καὶ ἐβασίλευσεν ἐκεῖ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἤκουσεν Δημήτριος ὁ βασιλεὺς καὶ συνήγαγεν δυνάμεις πολλὰς σφόδρα καὶ ἐξῆλθεν εἰς συνάντησιν αὐτῷ εἰς πόλεμον. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀπέστειλεν Δημήτριος πρὸς Ιωναθαν ἐπιστολὰς λόγοις εἰρηνικοῖς ὥστε μεγαλῦναι αὐτόν· ",
          "verse": 3
        },
        {
          "text": " εἶπεν γάρ Προφθάσωμεν τοῦ εἰρήνην θεῖναι μετ’ αὐτῶν πρὶν ἢ θεῖναι αὐτὸν μετὰ Ἀλεξάνδρου καθ’ ἡμῶν· ",
          "verse": 4
        },
        {
          "text": " μνησθήσεται γὰρ πάντων τῶν κακῶν, ὧν συνετελέσαμεν πρὸς αὐτὸν καὶ εἰς τοὺς ἀδελφοὺς αὐτοῦ καὶ εἰς τὸ ἔθνος. ",
          "verse": 5
        },
        {
          "text": " καὶ ἔδωκεν αὐτῷ ἐξουσίαν συναγαγεῖν δυνάμεις καὶ κατασκευάζειν ὅπλα καὶ εἶναι αὐτὸν σύμμαχον αὐτοῦ, καὶ τὰ ὅμηρα τὰ ἐν τῇ ἄκρᾳ εἶπεν παραδοῦναι αὐτῷ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἦλθεν Ιωναθαν εἰς Ιερουσαλημ καὶ ἀνέγνω τὰς ἐπιστολὰς εἰς τὰ ὦτα παντὸς τοῦ λαοῦ καὶ τῶν ἐκ τῆς ἄκρας. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐφοβήθησαν φόβον μέγαν, ὅτε ἤκουσαν ὅτι ἔδωκεν αὐτῷ ὁ βασιλεὺς ἐξουσίαν συναγαγεῖν δύναμιν. ",
          "verse": 8
        },
        {
          "text": " καὶ παρέδωκαν οἱ ἐκ τῆς ἄκρας Ιωναθαν τὰ ὅμηρα, καὶ ἀπέδωκεν αὐτοὺς τοῖς γονεῦσιν αὐτῶν. ",
          "verse": 9
        },
        {
          "text": " καὶ ᾤκησεν Ιωναθαν ἐν Ιερουσαλημ καὶ ἤρξατο οἰκοδομεῖν καὶ καινίζειν τὴν πόλιν. ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπεν πρὸς τοὺς ποιοῦντας τὰ ἔργα οἰκοδομεῖν τὰ τείχη καὶ τὸ ὄρος Σιων κυκλόθεν ἐκ λίθων τετραπόδων εἰς ὀχύρωσιν, καὶ ἐποίησαν οὕτως. ",
          "verse": 11
        },
        {
          "text": " καὶ ἔφυγον οἱ ἀλλογενεῖς οἱ ὄντες ἐν τοῖς ὀχυρώμασιν, οἷς ᾠκοδόμησεν Βακχίδης, ",
          "verse": 12
        },
        {
          "text": " καὶ κατέλιπεν ἕκαστος τὸν τόπον αὐτοῦ καὶ ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ· ",
          "verse": 13
        },
        {
          "text": " πλὴν ἐν Βαιθσουροις ὑπελείφθησάν τινες τῶν καταλιπόντων τὸν νόμον καὶ τὰ προστάγματα· ἦν γὰρ εἰς φυγαδευτήριον. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἤκουσεν Ἀλέξανδρος ὁ βασιλεὺς τὰς ἐπαγγελίας, ὅσας ἀπέστειλεν Δημήτριος τῷ Ιωναθαν, καὶ διηγήσαντο αὐτῷ τοὺς πολέμους καὶ τὰς ἀνδραγαθίας, ἃς ἐποίησεν αὐτὸς καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ τοὺς κόπους, οὓς ἔσχον, ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν Μὴ εὑρήσομεν ἄνδρα τοιοῦτον ἕνα; καὶ νῦν ποιήσομεν αὐτὸν φίλον καὶ σύμμαχον ἡμῶν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔγραψεν ἐπιστολὰς καὶ ἀπέστειλεν αὐτῷ κατὰ τοὺς λόγους τούτους λέγων ",
          "verse": 17
        },
        {
          "text": " Βασιλεὺς Ἀλέξανδρος τῷ ἀδελφῷ Ιωναθαν χαίρειν. ",
          "verse": 18
        },
        {
          "text": " ἀκηκόαμεν περὶ σοῦ ὅτι ἀνὴρ δυνατὸς ἰσχύι καὶ ἐπιτήδειος εἶ τοῦ εἶναι ἡμῶν φίλος. ",
          "verse": 19
        },
        {
          "text": " καὶ νῦν καθεστάκαμέν σε σήμερον ἀρχιερέα τοῦ ἔθνους σου καὶ φίλον βασιλέως καλεῖσθαί σε [καὶ ἀπέστειλεν αὐτῷ πορφύραν καὶ στέφανον χρυσοῦν] καὶ φρονεῖν τὰ ἡμῶν καὶ συντηρεῖν φιλίας πρὸς ἡμᾶς. ",
          "verse": 20
        },
        {
          "text": " Καὶ ἐνεδύσατο Ιωναθαν τὴν ἁγίαν στολὴν τῷ ἑβδόμῳ μηνὶ ἔτους ἑξηκοστοῦ καὶ ἑκατοστοῦ ἐν ἑορτῇ σκηνοπηγίας καὶ συνήγαγεν δυνάμεις καὶ κατεσκεύασεν ὅπλα πολλά. ",
          "verse": 21
        },
        {
          "text": " Καὶ ἤκουσεν Δημήτριος τοὺς λόγους τούτους καὶ ἐλυπήθη καὶ εἶπεν ",
          "verse": 22
        },
        {
          "text": " Τί τοῦτο ἐποιήσαμεν ὅτι προέφθακεν ἡμᾶς Ἀλέξανδρος τοῦ φιλίαν καταλαβέσθαι τοῖς Ιουδαίοις εἰς στήριγμα; ",
          "verse": 23
        },
        {
          "text": " γράψω αὐτοῖς κἀγὼ λόγους παρακλήσεως καὶ ὕψους καὶ δομάτων, ὅπως ὦσιν σὺν ἐμοὶ εἰς βοήθειαν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτοῖς κατὰ τοὺς λόγους τούτους Βασιλεὺς Δημήτριος τῷ ἔθνει τῶν Ιουδαίων χαίρειν. ",
          "verse": 25
        },
        {
          "text": " ἐπεὶ συνετηρήσατε τὰς πρὸς ἡμᾶς συνθήκας καὶ ἐνεμείνατε τῇ φιλίᾳ ἡμῶν καὶ οὐ προσεχωρήσατε τοῖς ἐχθροῖς ἡμῶν, ἠκούσαμεν καὶ ἐχάρημεν. ",
          "verse": 26
        },
        {
          "text": " καὶ νῦν ἐμμείνατε ἔτι τοῦ συντηρῆσαι πρὸς ἡμᾶς πίστιν, καὶ ἀνταποδώσομεν ὑμῖν ἀγαθὰ ἀνθ’ ὧν ποιεῖτε μεθ’ ἡμῶν. ",
          "verse": 27
        },
        {
          "text": " καὶ ἀφήσομεν ὑμῖν ἀφέματα πολλὰ καὶ δώσομεν ὑμῖν δόματα. ",
          "verse": 28
        },
        {
          "text": " καὶ νῦν ἀπολύω ὑμᾶς καὶ ἀφίημι πάντας τοὺς Ιουδαίους ἀπὸ τῶν φόρων καὶ τῆς τιμῆς τοῦ ἁλὸς καὶ ἀπὸ τῶν στεφάνων, ",
          "verse": 29
        },
        {
          "text": " καὶ ἀντὶ τοῦ τρίτου τῆς σπορᾶς καὶ ἀντὶ τοῦ ἡμίσους τοῦ καρποῦ τοῦ ξυλίνου τοῦ ἐπιβάλλοντός μοι λαβεῖν ἀφίημι ἀπὸ τῆς σήμερον καὶ ἐπέκεινα τοῦ λαβεῖν ἀπὸ γῆς Ιουδα καὶ ἀπὸ τῶν τριῶν νομῶν τῶν προστιθεμένων αὐτῇ ἀπὸ τῆς Σαμαρίτιδος καὶ Γαλιλαίας ἀπὸ τῆς σήμερον ἡμέρας καὶ εἰς τὸν ἅπαντα χρόνον. ",
          "verse": 30
        },
        {
          "text": " καὶ Ιερουσαλημ ἔστω ἁγία καὶ ἀφειμένη καὶ τὰ ὅρια αὐτῆς, αἱ δεκάται καὶ τὰ τέλη. ",
          "verse": 31
        },
        {
          "text": " ἀφίημι καὶ τὴν ἐξουσίαν τῆς ἄκρας τῆς ἐν Ιερουσαλημ καὶ δίδωμι τῷ ἀρχιερεῖ, ὅπως ἂν καταστήσῃ ἐν αὐτῇ ἄνδρας, οὓς ἂν αὐτὸς ἐκλέξηται, τοῦ φυλάσσειν αὐτήν. ",
          "verse": 32
        },
        {
          "text": " καὶ πᾶσαν ψυχὴν Ιουδαίων τὴν αἰχμαλωτισθεῖσαν ἀπὸ γῆς Ιουδα εἰς πᾶσαν βασιλείαν μου ἀφίημι ἐλευθέραν δωρεάν· καὶ πάντες ἀφιέτωσαν τοὺς φόρους καὶ τῶν κτηνῶν αὐτῶν. ",
          "verse": 33
        },
        {
          "text": " καὶ πᾶσαι αἱ ἑορταὶ καὶ τὰ σάββατα καὶ νουμηνίαι καὶ ἡμέραι ἀποδεδειγμέναι καὶ τρεῖς ἡμέραι πρὸ ἑορτῆς καὶ τρεῖς μετὰ ἑορτὴν ἔστωσαν πᾶσαι ἡμέραι ἀτελείας καὶ ἀφέσεως πᾶσιν τοῖς Ιουδαίοις τοῖς οὖσιν ἐν τῇ βασιλείᾳ μου, ",
          "verse": 34
        },
        {
          "text": " καὶ οὐχ ἕξει ἐξουσίαν οὐδεὶς πράσσειν καὶ παρενοχλεῖν τινα αὐτῶν περὶ παντὸς πράγματος. ",
          "verse": 35
        },
        {
          "text": " καὶ προγραφήτωσαν τῶν Ιουδαίων εἰς τὰς δυνάμεις τοῦ βασιλέως εἰς τριάκοντα χιλιάδας ἀνδρῶν, καὶ δοθήσεται αὐτοῖς ξένια, ὡς καθήκει πάσαις ταῖς δυνάμεσιν τοῦ βασιλέως. ",
          "verse": 36
        },
        {
          "text": " καὶ κατασταθήσεται ἐξ αὐτῶν ἐν τοῖς ὀχυρώμασιν τοῦ βασιλέως τοῖς μεγάλοις, καὶ ἐκ τούτων κατασταθήσονται ἐπὶ χρειῶν τῆς βασιλείας τῶν οὐσῶν εἰς πίστιν· καὶ οἱ ἐπ’ αὐτῶν καὶ οἱ ἄρχοντες ἔστωσαν ἐξ αὐτῶν καὶ πορευέσθωσαν τοῖς νόμοις αὐτῶν, καθὰ καὶ προσέταξεν ὁ βασιλεὺς ἐν γῇ Ιουδα. ",
          "verse": 37
        },
        {
          "text": " καὶ τοὺς τρεῖς νομοὺς τοὺς προστεθέντας τῇ Ιουδαίᾳ ἀπὸ τῆς χώρας Σαμαρείας προστεθήτω τῇ Ιουδαίᾳ πρὸς τὸ λογισθῆναι τοῦ γενέσθαι ὑφ’ ἕνα τοῦ μὴ ὑπακοῦσαι ἄλλης ἐξουσίας ἀλλ’ ἢ τοῦ ἀρχιερέως. ",
          "verse": 38
        },
        {
          "text": " Πτολεμαίδα καὶ τὴν προσκυροῦσαν αὐτῇ δέδωκα δόμα τοῖς ἁγίοις τοῖς ἐν Ιερουσαλημ εἰς τὴν καθήκουσαν δαπάνην τοῖς ἁγίοις. ",
          "verse": 39
        },
        {
          "text": " κἀγὼ δίδωμι κατ’ ἐνιαυτὸν δέκα πέντε χιλιάδας σίκλων ἀργυρίου ἀπὸ τῶν λόγων τοῦ βασιλέως ἀπὸ τῶν τόπων τῶν ἀνηκόντων. ",
          "verse": 40
        },
        {
          "text": " καὶ πᾶν τὸ πλεονάζον, ὃ οὐκ ἀπεδίδοσαν ἀπὸ τῶν χρειῶν ὡς ἐν τοῖς πρώτοις ἔτεσιν, ἀπὸ τοῦ νῦν δώσουσιν εἰς τὰ ἔργα τοῦ οἴκου. ",
          "verse": 41
        },
        {
          "text": " καὶ ἐπὶ τούτοις πεντακισχιλίους σίκλους ἀργυρίου, οὓς ἐλάμβανον ἀπὸ τῶν χρειῶν τοῦ ἁγίου ἀπὸ τοῦ λόγου κατ’ ἐνιαυτόν, καὶ ταῦτα ἀφίεται διὰ τὸ ἀνήκειν αὐτὰ τοῖς ἱερεῦσιν τοῖς λειτουργοῦσιν. ",
          "verse": 42
        },
        {
          "text": " καὶ ὅσοι ἐὰν φύγωσιν εἰς τὸ ἱερὸν τὸ ἐν Ιεροσολύμοις καὶ ἐν πᾶσιν τοῖς ὁρίοις αὐτοῦ ὀφείλων βασιλικὰ καὶ πᾶν πρᾶγμα, ἀπολελύσθωσαν καὶ πάντα, ὅσα ἐστὶν αὐτοῖς ἐν τῇ βασιλείᾳ μου. ",
          "verse": 43
        },
        {
          "text": " καὶ τοῦ οἰκοδομηθῆναι καὶ ἐπικαινισθῆναι τὰ ἔργα τῶν ἁγίων, καὶ ἡ δαπάνη δοθήσεται ἐκ τοῦ λόγου τοῦ βασιλέως. ",
          "verse": 44
        },
        {
          "text": " καὶ τοῦ οἰκοδομηθῆναι τὰ τείχη Ιερουσαλημ καὶ ὀχυρῶσαι κυκλόθεν, καὶ ἡ δαπάνη δοθήσεται ἐκ τοῦ λόγου τοῦ βασιλέως, καὶ τοῦ οἰκοδομηθῆναι τὰ τείχη ἐν τῇ Ιουδαίᾳ. ",
          "verse": 45
        },
        {
          "text": " Ὡς δὲ ἤκουσεν Ιωναθαν καὶ ὁ λαὸς τοὺς λόγους τούτους, οὐκ ἐπίστευσαν αὐτοῖς οὐδὲ ἐπεδέξαντο, ὅτι ἐπεμνήσθησαν τῆς κακίας τῆς μεγάλης, ἧς ἐποίησεν ἐν Ισραηλ καὶ ἔθλιψεν αὐτοὺς σφόδρα. ",
          "verse": 46
        },
        {
          "text": " καὶ εὐδόκησαν ἐν Ἀλεξάνδρῳ, ὅτι αὐτὸς ἐγένετο αὐτοῖς ἀρχηγὸς λόγων εἰρηνικῶν, καὶ συνεμάχουν αὐτῷ πάσας τὰς ἡμέρας. ",
          "verse": 47
        },
        {
          "text": " Καὶ συνήγαγεν Ἀλέξανδρος ὁ βασιλεὺς δυνάμεις μεγάλας καὶ παρενέβαλεν ἐξ ἐναντίας Δημητρίου. ",
          "verse": 48
        },
        {
          "text": " καὶ συνῆψαν πόλεμον οἱ δύο βασιλεῖς, καὶ ἔφυγεν ἡ παρεμβολὴ Δημητρίου, καὶ ἐδίωξεν αὐτὸν ὁ Ἀλέξανδρος καὶ ἴσχυσεν ἐπ’ αὐτούς· ",
          "verse": 49
        },
        {
          "text": " καὶ ἐστερέωσεν τὸν πόλεμον σφόδρα, ἕως ἔδυ ὁ ἥλιος, καὶ ἔπεσεν ὁ Δημήτριος ἐν τῇ ἡμέρᾳ ἐκείνῃ. ",
          "verse": 50
        },
        {
          "text": " Καὶ ἀπέστειλεν Ἀλέξανδρος πρὸς Πτολεμαῖον βασιλέα Αἰγύπτου πρέσβεις κατὰ τοὺς λόγους τούτους λέγων ",
          "verse": 51
        },
        {
          "text": " Ἐπεὶ ἀνέστρεψα εἰς τὴν βασιλείαν μου καὶ ἐνεκάθισα ἐπὶ θρόνου πατέρων μου καὶ ἐκράτησα τῆς ἀρχῆς, καὶ συνέτριψα τὸν Δημήτριον καὶ ἐπεκράτησα τῆς χώρας ἡμῶν ",
          "verse": 52
        },
        {
          "text": " καὶ συνῆψα πρὸς αὐτὸν μάχην, καὶ συνετρίβη αὐτὸς καὶ ἡ παρεμβολὴ αὐτοῦ ὑφ’ ἡμῶν, καὶ ἐκαθίσαμεν ἐπὶ θρόνου βασιλείας αὐτοῦ· ",
          "verse": 53
        },
        {
          "text": " καὶ νῦν στήσωμεν πρὸς αὑτοὺς φιλίαν, καὶ νῦν δός μοι τὴν θυγατέρα σου εἰς γυναῖκα, καὶ ἐπιγαμβρεύσω σοι καὶ δώσω σοι δόματα καὶ αὐτῇ ἄξιά σου. ",
          "verse": 54
        },
        {
          "text": " Καὶ ἀπεκρίθη Πτολεμαῖος ὁ βασιλεὺς λέγων Ἀγαθὴ ἡμέρα, ἐν ᾗ ἐπέστρεψας εἰς γῆν πατέρων σου καὶ ἐκάθισας ἐπὶ θρόνου βασιλείας αὐτῶν. ",
          "verse": 55
        },
        {
          "text": " καὶ νῦν ποιήσω σοι ἃ ἔγραψας, ἀλλὰ ἀπάντησον εἰς Πτολεμαίδα, ὅπως ἴδωμεν ἀλλήλους, καὶ ἐπιγαμβρεύσω σοι, καθὼς εἴρηκας. ",
          "verse": 56
        },
        {
          "text": " Καὶ ἐξῆλθεν Πτολεμαῖος ἐξ Αἰγύπτου, αὐτὸς καὶ Κλεοπάτρα ἡ θυγάτηρ αὐτοῦ, καὶ ἦλθεν εἰς Πτολεμαίδα ἔτους δευτέρου καὶ ἑξηκοστοῦ καὶ ἑκατοστοῦ. ",
          "verse": 57
        },
        {
          "text": " καὶ ἀπήντησεν αὐτῷ Ἀλέξανδρος ὁ βασιλεύς, καὶ ἐξέδετο αὐτῷ Κλεοπάτραν τὴν θυγατέρα αὐτοῦ καὶ ἐποίησεν τὸν γάμον αὐτῆς ἐν Πτολεμαίδι καθὼς οἱ βασιλεῖς ἐν δόξῃ μεγάλῃ. – ",
          "verse": 58
        },
        {
          "text": " καὶ ἔγραψεν Ἀλέξανδρος ὁ βασιλεὺς Ιωναθη ἐλθεῖν εἰς συνάντησιν αὐτῷ. ",
          "verse": 59
        },
        {
          "text": " καὶ ἐπορεύθη μετὰ δόξης εἰς Πτολεμαίδα καὶ ἀπήντησεν τοῖς δυσὶν βασιλεῦσι· καὶ ἔδωκεν αὐτοῖς ἀργύριον καὶ χρυσίον καὶ τοῖς φίλοις αὐτῶν καὶ δόματα πολλὰ καὶ εὗρεν χάριν ἐνώπιον αὐτῶν. ",
          "verse": 60
        },
        {
          "text": " καὶ ἐπισυνήχθησαν ἐπ’ αὐτὸν ἄνδρες λοιμοὶ ἐξ Ισραηλ, ἄνδρες παράνομοι, ἐντυχεῖν κατ’ αὐτοῦ, καὶ οὐ προσέσχεν αὐτοῖς ὁ βασιλεύς. ",
          "verse": 61
        },
        {
          "text": " καὶ προσέταξεν ὁ βασιλεὺς καὶ ἐξέδυσαν Ιωναθαν τὰ ἱμάτια αὐτοῦ καὶ ἐνέδυσαν αὐτὸν πορφύραν, καὶ ἐποίησαν οὕτως. ",
          "verse": 62
        },
        {
          "text": " καὶ ἐκάθισεν αὐτὸν ὁ βασιλεὺς μετ’ αὐτοῦ καὶ εἶπεν τοῖς ἄρχουσιν αὐτοῦ Ἐξέλθατε μετ’ αὐτοῦ εἰς μέσον τῆς πόλεως καὶ κηρύξατε τοῦ μηδένα ἐντυγχάνειν κατ’ αὐτοῦ περὶ μηδενὸς πράγματος, καὶ μηδεὶς αὐτῷ παρενοχλείτω περὶ παντὸς λόγου. ",
          "verse": 63
        },
        {
          "text": " καὶ ἐγένετο ὡς εἶδον οἱ ἐντυγχάνοντες τὴν δόξαν αὐτοῦ, καθὼς ἐκήρυξεν, καὶ περιβεβλημένον αὐτὸν πορφύραν, καὶ ἔφυγον πάντες. ",
          "verse": 64
        },
        {
          "text": " καὶ ἐδόξασεν αὐτὸν ὁ βασιλεὺς καὶ ἔγραψεν αὐτὸν τῶν πρώτων φίλων καὶ ἔθετο αὐτὸν στρατηγὸν καὶ μεριδάρχην. ",
          "verse": 65
        },
        {
          "text": " καὶ ἐπέστρεψεν Ιωναθαν εἰς Ιερουσαλημ μετ’ εἰρήνης καὶ εὐφροσύνης. ",
          "verse": 66
        },
        {
          "text": " Καὶ ἐν ἔτει πέμπτῳ καὶ ἑξηκοστῷ καὶ ἑκατοστῷ ἦλθεν Δημήτριος υἱὸς Δημητρίου ἐκ Κρήτης εἰς τὴν γῆν τῶν πατέρων αὐτοῦ. ",
          "verse": 67
        },
        {
          "text": " καὶ ἤκουσεν Ἀλέξανδρος ὁ βασιλεὺς καὶ ἐλυπήθη σφόδρα καὶ ὑπέστρεψεν εἰς Ἀντιόχειαν. ",
          "verse": 68
        },
        {
          "text": " καὶ κατέστησεν Δημήτριος Ἀπολλώνιον τὸν ὄντα ἐπὶ Κοίλης Συρίας, καὶ συνήγαγεν δύναμιν μεγάλην καὶ παρενέβαλεν ἐπὶ Ιάμνειαν· καὶ ἀπέστειλεν πρὸς Ιωναθαν τὸν ἀρχιερέα λέγων ",
          "verse": 69
        },
        {
          "text": " Σὺ μονώτατος ἐπαίρῃ ἐφ’ ἡμᾶς, ἐγὼ δὲ ἐγενήθην εἰς καταγέλωτα καὶ εἰς ὀνειδισμὸν διὰ σέ· καὶ διὰ τί σὺ ἐξουσιάζῃ ἐφ’ ἡμᾶς ἐν τοῖς ὄρεσι; ",
          "verse": 70
        },
        {
          "text": " νῦν οὖν εἰ πέποιθας ἐπὶ ταῖς δυνάμεσίν σου, κατάβηθι πρὸς ἡμᾶς εἰς τὸ πεδίον, καὶ συγκριθῶμεν ἑαυτοῖς ἐκεῖ, ὅτι μετ’ ἐμοῦ ἐστιν δύναμις τῶν πόλεων. ",
          "verse": 71
        },
        {
          "text": " ἐρώτησον καὶ μάθε τίς εἰμι καὶ οἱ λοιποὶ οἱ βοηθοῦντες ἡμῖν, καὶ λέγουσιν Οὐκ ἔστιν ὑμῖν στάσις ποδὸς κατὰ πρόσωπον ἡμῶν, ὅτι δὶς ἐτροπώθησαν οἱ πατέρες σου ἐν τῇ γῇ αὐτῶν. ",
          "verse": 72
        },
        {
          "text": " καὶ νῦν οὐ δυνήσῃ ὑποστῆναι τὴν ἵππον καὶ δύναμιν τοιαύτην ἐν τῷ πεδίῳ, ὅπου οὐκ ἔστιν λίθος οὐδὲ κόχλαξ οὐδὲ τόπος τοῦ φυγεῖν. ",
          "verse": 73
        },
        {
          "text": " Ὡς δὲ ἤκουσεν Ιωναθαν τῶν λόγων Ἀπολλωνίου, ἐκινήθη τῇ διανοίᾳ καὶ ἐπέλεξεν δέκα χιλιάδας ἀνδρῶν καὶ ἐξῆλθεν ἐξ Ιερουσαλημ, καὶ συνήντησεν αὐτῷ Σιμων ὁ ἀδελφὸς αὐτοῦ ἐπὶ βοήθειαν αὐτῷ. ",
          "verse": 74
        },
        {
          "text": " καὶ παρενέβαλεν ἐπὶ Ιοππην, καὶ ἀπέκλεισαν αὐτὴν οἱ ἐκ τῆς πόλεως, ὅτι φρουρὰ Ἀπολλωνίου ἐν Ιοππη· καὶ ἐπολέμησαν αὐτήν, ",
          "verse": 75
        },
        {
          "text": " καὶ φοβηθέντες ἤνοιξαν οἱ ἐκ τῆς πόλεως, καὶ ἐκυρίευσεν Ιωναθαν Ιοππης. ",
          "verse": 76
        },
        {
          "text": " καὶ ἤκουσεν Ἀπολλώνιος καὶ παρενέβαλεν τρισχιλίαν ἵππον καὶ δύναμιν πολλὴν καὶ ἐπορεύθη εἰς Ἄζωτον ὡς διοδεύων καὶ ἅμα προῆγεν εἰς τὸ πεδίον διὰ τὸ ἔχειν αὐτὸν πλῆθος ἵππου καὶ πεποιθέναι ἐπ’ αὐτῇ. ",
          "verse": 77
        },
        {
          "text": " καὶ κατεδίωξεν ὀπίσω αὐτοῦ εἰς Ἄζωτον, καὶ συνῆψαν αἱ παρεμβολαὶ εἰς πόλεμον. ",
          "verse": 78
        },
        {
          "text": " καὶ ἀπέλιπεν Απολλώνιος χιλίαν ἵππον κρυπτῶς κατόπισθεν αὐτῶν. ",
          "verse": 79
        },
        {
          "text": " καὶ ἔγνω Ιωναθαν ὅτι ἔστιν ἔνεδρον κατόπισθεν αὐτοῦ, καὶ ἐκύκλωσαν αὐτοῦ τὴν παρεμβολὴν καὶ ἐξετίναξαν τὰς σχίζας εἰς τὸν λαὸν ἐκ πρωίθεν ἕως δείλης· ",
          "verse": 80
        },
        {
          "text": " ὁ δὲ λαὸς εἱστήκει, καθὼς ἐπέταξεν Ιωναθαν, καὶ ἐκοπίασαν οἱ ἵπποι αὐτῶν. ",
          "verse": 81
        },
        {
          "text": " καὶ εἵλκυσεν Σιμων τὴν δύναμιν αὐτοῦ καὶ συνῆψεν πρὸς τὴν φάλαγγα, ἡ γὰρ ἵππος ἐξελύθη, καὶ συνετρίβησαν ὑπ’ αὐτοῦ καὶ ἔφυγον, ",
          "verse": 82
        },
        {
          "text": " καὶ ἡ ἵππος ἐσκορπίσθη ἐν τῷ πεδίῳ. καὶ ἔφυγον εἰς Ἄζωτον καὶ εἰσῆλθον εἰς Βηθδαγων τὸ εἰδώλιον αὐτῶν τοῦ σωθῆναι. ",
          "verse": 83
        },
        {
          "text": " καὶ ἐνεπύρισεν Ιωναθαν τὴν Ἄζωτον καὶ τὰς πόλεις τὰς κύκλῳ αὐτῆς καὶ ἔλαβεν τὰ σκῦλα αὐτῶν καὶ τὸ ἱερὸν Δαγων καὶ τοὺς συμφυγόντας εἰς αὐτὸ ἐνεπύρισεν πυρί. ",
          "verse": 84
        },
        {
          "text": " καὶ ἐγένοντο οἱ πεπτωκότες μαχαίρᾳ σὺν τοῖς ἐμπυρισθεῖσιν εἰς ἄνδρας ὀκτακισχιλίους. ",
          "verse": 85
        },
        {
          "text": " καὶ ἀπῆρεν ἐκεῖθεν Ιωναθαν καὶ παρενέβαλεν ἐπὶ Ἀσκαλῶνα, καὶ ἐξῆλθον οἱ ἐκ τῆς πόλεως εἰς συνάντησιν αὐτῷ ἐν δόξῃ μεγάλῃ. ",
          "verse": 86
        },
        {
          "text": " καὶ ἐπέστρεψεν Ιωναθαν εἰς Ιερουσαλημ σὺν τοῖς παρ’ αὐτοῦ ἔχοντες σκῦλα πολλά. ",
          "verse": 87
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν Ἀλέξανδρος ὁ βασιλεὺς τοὺς λόγους τούτους, καὶ προσέθετο ἔτι δοξάσαι τὸν Ιωναθαν· ",
          "verse": 88
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτῷ πόρπην χρυσῆν, ὡς ἔθος ἐστὶν δίδοσθαι τοῖς συγγενέσιν τῶν βασιλέων, καὶ ἔδωκεν αὐτῷ τὴν Ακκαρων καὶ πάντα τὰ ὅρια αὐτῆς εἰς κληροδοσίαν.",
          "verse": 89
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Καὶ βασιλεὺς Αἰγύπτου ἤθροισεν δυνάμεις πολλὰς ὡς ἡ ἄμμος ἡ παρὰ τὸ χεῖλος τῆς θαλάσσης καὶ πλοῖα πολλὰ καὶ ἐζήτησε κατακρατῆσαι τῆς βασιλείας Ἀλεξάνδρου δόλῳ καὶ προσθεῖναι αὐτὴν τῇ βασιλείᾳ αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐξῆλθεν εἰς Συρίαν λόγοις εἰρηνικοῖς, καὶ ἤνοιγον αὐτῷ οἱ ἀπὸ τῶν πόλεων καὶ συνήντων αὐτῷ, ὅτι ἐντολὴ ἦν Ἀλεξάνδρου τοῦ βασιλέως συναντᾶν αὐτῷ διὰ τὸ πενθερὸν αὐτοῦ εἶναι· ",
          "verse": 2
        },
        {
          "text": " ὡς δὲ εἰσεπορεύετο εἰς τὰς πόλεις Πτολεμαῖος, ἀπέτασσε τὰς δυνάμεις φρουρὰν ἐν ἑκάστῃ πόλει. ",
          "verse": 3
        },
        {
          "text": " ὡς δὲ ἤγγισαν Αζώτου, ἔδειξαν αὐτῷ τὸ ἱερὸν Δαγων ἐμπεπυρισμένον καὶ Ἄζωτον καὶ τὰ περιπόλια αὐτῆς καθῃρημένα καὶ τὰ σώματα ἐρριμμένα καὶ τοὺς ἐμπεπυρισμένους, οὓς ἐνεπύρισεν ἐν τῷ πολέμῳ· ἐποίησαν γὰρ θιμωνιὰς αὐτῶν ἐν τῇ ὁδῷ αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " καὶ διηγήσαντο τῷ βασιλεῖ ἃ ἐποίησεν Ιωναθαν εἰς τὸ ψογίσαι αὐτόν· καὶ ἐσίγησεν ὁ βασιλεύς. ",
          "verse": 5
        },
        {
          "text": " καὶ συνήντησεν Ιωναθαν τῷ βασιλεῖ εἰς Ιοππην μετὰ δόξης, καὶ ἠσπάσαντο ἀλλήλους καὶ ἐκοιμήθησαν ἐκεῖ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐπορεύθη Ιωναθαν μετὰ τοῦ βασιλέως ἕως τοῦ ποταμοῦ τοῦ καλουμένου Ἐλευθέρου καὶ ἐπέστρεψεν εἰς Ιερουσαλημ. ",
          "verse": 7
        },
        {
          "text": " ὁ δὲ βασιλεὺς Πτολεμαῖος ἐκυρίευσεν τῶν πόλεων τῆς παραλίας ἕως Σελευκείας τῆς παραθαλασσίας καὶ διελογίζετο περὶ Ἀλεξάνδρου λογισμοὺς πονηρούς. ",
          "verse": 8
        },
        {
          "text": " καὶ ἀπέστειλεν πρέσβεις πρὸς Δημήτριον τὸν βασιλέα λέγων Δεῦρο συνθώμεθα πρὸς ἑαυτοὺς διαθήκην, καὶ δώσω σοι τὴν θυγατέρα μου, ἣν εἶχεν Ἀλέξανδρος, καὶ βασιλεύσεις τῆς βασιλείας τοῦ πατρός σου· ",
          "verse": 9
        },
        {
          "text": " μεταμεμέλημαι γὰρ δοὺς αὐτῷ τὴν θυγατέρα μου, ἐζήτησεν γὰρ ἀποκτεῖναί με. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐψόγισεν αὐτὸν χάριν τοῦ ἐπιθυμῆσαι αὐτὸν τῆς βασιλείας αὐτοῦ· ",
          "verse": 11
        },
        {
          "text": " καὶ ἀφελόμενος αὐτοῦ τὴν θυγατέρα ἔδωκεν αὐτὴν τῷ Δημητρίῳ καὶ ἠλλοιώθη τῷ Ἀλεξάνδρῳ, καὶ ἐφάνη ἡ ἔχθρα αὐτῶν. ",
          "verse": 12
        },
        {
          "text": " καὶ εἰσῆλθεν Πτολεμαῖος εἰς Ἀντιόχειαν καὶ περιέθετο τὸ διάδημα τῆς Ἀσίας· καὶ περιέθετο δύο διαδήματα περὶ τὴν κεφαλὴν αὐτοῦ, τὸ τῆς Αἰγύπτου καὶ Ἀσίας. ",
          "verse": 13
        },
        {
          "text": " Ἀλέξανδρος δὲ ὁ βασιλεὺς ἦν ἐν Κιλικίᾳ κατὰ τοὺς καιροὺς ἐκείνους, ὅτι ἀπεστάτουν οἱ ἀπὸ τῶν τόπων ἐκείνων. ",
          "verse": 14
        },
        {
          "text": " καὶ ἤκουσεν Ἀλέξανδρος καὶ ἦλθεν ἐπ’ αὐτὸν ἐν πολέμῳ. καὶ ἐξήγαγεν Πτολεμαῖος καὶ ἀπήντησεν αὐτῷ ἐν χειρὶ ἰσχυρᾷ καὶ ἐτροπώσατο αὐτόν· ",
          "verse": 15
        },
        {
          "text": " καὶ ἔφυγεν Ἀλέξανδρος εἰς τὴν Ἀραβίαν τοῦ σκεπασθῆναι αὐτὸν ἐκεῖ, ὁ δὲ βασιλεὺς Πτολεμαῖος ὑψώθη. ",
          "verse": 16
        },
        {
          "text": " καὶ ἀφεῖλεν Ζαβδιηλ ὁ Ἄραψ τὴν κεφαλὴν Ἀλεξάνδρου καὶ ἀπέστειλεν τῷ Πτολεμαίῳ. ",
          "verse": 17
        },
        {
          "text": " καὶ ὁ βασιλεὺς Πτολεμαῖος ἀπέθανεν ἐν τῇ ἡμέρᾳ τῇ τρίτῃ, καὶ οἱ ὄντες ἐν τοῖς ὀχυρώμασιν αὐτοῦ ἀπώλοντο ὑπὸ τῶν ἐν τοῖς ὀχυρώμασιν. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐβασίλευσεν Δημήτριος ἔτους ἑβδόμου καὶ ἑξηκοστοῦ καὶ ἑκατοστοῦ. ",
          "verse": 19
        },
        {
          "text": " Ἐν ταῖς ἡμέραις ἐκείναις συνήγαγεν Ιωναθαν τοὺς ἐκ τῆς Ιουδαίας τοῦ ἐκπολεμῆσαι τὴν ἄκραν τὴν ἐν Ιερουσαλημ καὶ ἐποίησεν ἐπ’ αὐτὴν μηχανὰς πολλάς. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐπορεύθησάν τινες μισοῦντες τὸ ἔθνος αὐτῶν ἄνδρες παράνομοι πρὸς τὸν βασιλέα καὶ ἀπήγγειλαν αὐτῷ ὅτι Ιωναθαν περικάθηται τὴν ἄκραν. ",
          "verse": 21
        },
        {
          "text": " καὶ ἀκούσας ὠργίσθη· ὡς δὲ ἤκουσεν, εὐθέως ἀναζεύξας ἦλθεν εἰς Πτολεμαίδα καὶ ἔγραψεν Ιωναθαν τοῦ μὴ περικαθῆσθαι καὶ τοῦ ἀπαντῆσαι αὐτὸν αὐτῷ συμμίσγειν εἰς Πτολεμαίδα τὴν ταχίστην. ",
          "verse": 22
        },
        {
          "text": " ὡς δὲ ἤκουσεν Ιωναθαν, ἐκέλευσεν περικαθῆσθαι καὶ ἐπέλεξεν τῶν πρεσβυτέρων Ισραηλ καὶ τῶν ἱερέων καὶ ἔδωκεν ἑαυτὸν τῷ κινδύνῳ· ",
          "verse": 23
        },
        {
          "text": " καὶ λαβὼν ἀργύριον καὶ χρυσίον καὶ ἱματισμὸν καὶ ἕτερα ξένια πλείονα καὶ ἐπορεύθη πρὸς τὸν βασιλέα εἰς Πτολεμαίδα καὶ εὗρεν χάριν ἐναντίον αὐτοῦ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐνετύγχανον κατ’ αὐτοῦ τινες ἄνομοι τῶν ἐκ τοῦ ἔθνους. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐποίησεν αὐτῷ ὁ βασιλεὺς καθὼς ἐποίησαν αὐτῷ οἱ πρὸ αὐτοῦ, καὶ ὕψωσεν αὐτὸν ἐναντίον τῶν φίλων αὐτοῦ πάντων. ",
          "verse": 26
        },
        {
          "text": " καὶ ἔστησεν αὐτῷ τὴν ἀρχιερωσύνην καὶ ὅσα ἄλλα εἶχεν τίμια τὸ πρότερον καὶ ἐποίησεν αὐτὸν τῶν πρώτων φίλων ἡγεῖσθαι. ",
          "verse": 27
        },
        {
          "text": " καὶ ἠξίωσεν Ιωναθαν τὸν βασιλέα ποιῆσαι τὴν Ιουδαίαν ἀφορολόγητον καὶ τὰς τρεῖς τοπαρχίας καὶ τὴν Σαμαρῖτιν καὶ ἐπηγγείλατο αὐτῷ τάλαντα τριακόσια. ",
          "verse": 28
        },
        {
          "text": " καὶ εὐδόκησεν ὁ βασιλεὺς καὶ ἔγραψεν τῷ Ιωναθαν ἐπιστολὰς περὶ πάντων τούτων ἐχούσας τὸν τρόπον τοῦτον ",
          "verse": 29
        },
        {
          "text": " Βασιλεὺς Δημήτριος Ιωναθαν τῷ ἀδελφῷ χαίρειν καὶ ἔθνει Ιουδαίων. ",
          "verse": 30
        },
        {
          "text": " τὸ ἀντίγραφον τῆς ἐπιστολῆς, ἧς ἐγράψαμεν Λασθένει τῷ συγγενεῖ ἡμῶν περὶ ὑμῶν, γεγράφαμεν καὶ πρὸς ὑμᾶς, ὅπως εἰδῆτε. ",
          "verse": 31
        },
        {
          "text": " Βασιλεὺς Δημήτριος Λασθένει τῷ πατρὶ χαίρειν. ",
          "verse": 32
        },
        {
          "text": " τῷ ἔθνει τῶν Ιουδαίων φίλοις ἡμῶν καὶ συντηροῦσιν τὰ πρὸς ἡμᾶς δίκαια ἐκρίναμεν ἀγαθὸν ποιῆσαι χάριν τῆς ἐξ αὐτῶν εὐνοίας πρὸς ἡμᾶς. ",
          "verse": 33
        },
        {
          "text": " ἑστάκαμεν αὐτοῖς τά τε ὅρια τῆς Ιουδαίας καὶ τοὺς τρεῖς νομοὺς Αφαιρεμα καὶ Λυδδα καὶ Ραθαμιν· προσετέθησαν τῇ Ιουδαίᾳ ἀπὸ τῆς Σαμαρίτιδος καὶ πάντα τὰ συγκυροῦντα αὐτοῖς πᾶσιν τοῖς θυσιάζουσιν εἰς Ιεροσόλυμα ἀντὶ τῶν βασιλικῶν, ὧν ἐλάμβανεν ὁ βασιλεὺς παρ’ αὐτῶν τὸ πρότερον κατ’ ἐνιαυτὸν ἀπὸ τῶν γενημάτων τῆς γῆς καὶ τῶν ἀκροδρύων. ",
          "verse": 34
        },
        {
          "text": " καὶ τὰ ἄλλα τὰ ἀνήκοντα ἡμῖν ἀπὸ τοῦ νῦν τῶν δεκατῶν καὶ τῶν τελῶν τῶν ἀνηκόντων ἡμῖν καὶ τὰς τοῦ ἁλὸς λίμνας καὶ τοὺς ἀνήκοντας ἡμῖν στεφάνους, πάντα ἐπαρκέσομεν αὐτοῖς. ",
          "verse": 35
        },
        {
          "text": " καὶ οὐκ ἀθετηθήσεται οὐδὲ ἓν τούτων ἀπὸ τοῦ νῦν εἰς τὸν ἅπαντα χρόνον. ",
          "verse": 36
        },
        {
          "text": " νῦν οὖν ἐπιμέλεσθε τοῦ ποιῆσαι τούτων ἀντίγραφον, καὶ δοθήτω Ιωναθαν καὶ τεθήτω ἐν τῷ ὄρει τῷ ἁγίῳ ἐν τόπῳ ἐπισήμῳ. ",
          "verse": 37
        },
        {
          "text": " Καὶ εἶδεν Δημήτριος ὁ βασιλεὺς ὅτι ἡσύχασεν ἡ γῆ ἐνώπιον αὐτοῦ καὶ οὐδὲν αὐτῷ ἀνθειστήκει, καὶ ἀπέλυσεν πάσας τὰς δυνάμεις αὐτοῦ, ἕκαστον εἰς τὸν ἴδιον τόπον, πλὴν τῶν ξένων δυνάμεων, ὧν ἐξενολόγησεν ἀπὸ τῶν νήσων τῶν ἐθνῶν· καὶ ἤχθραναν αὐτῷ πᾶσαι αἱ δυνάμεις αἱ ἀπὸ τῶν πατέρων. ",
          "verse": 38
        },
        {
          "text": " Τρύφων δὲ ἦν τῶν παρὰ Ἀλεξάνδρου τὸ πρότερον καὶ εἶδεν ὅτι πᾶσαι αἱ δυνάμεις καταγογγύζουσιν κατὰ τοῦ Δημητρίου, καὶ ἐπορεύθη πρὸς Ιμαλκουε τὸν Ἄραβα, ὃς ἔτρεφεν Ἀντίοχον τὸ παιδάριον τὸν τοῦ Ἀλεξάνδρου. ",
          "verse": 39
        },
        {
          "text": " καὶ προσήδρευεν αὐτῷ, ὅπως παραδοῖ αὐτὸν αὐτῷ, ὅπως βασιλεύσῃ ἀντὶ τοῦ πατρὸς αὐτοῦ· καὶ ἀπήγγειλεν αὐτῷ ὅσα συνετέλεσεν ὁ Δημήτριος καὶ τὴν ἔχθραν, ἣν ἐχθραίνουσιν αὐτῷ αἱ δυνάμεις αὐτοῦ, καὶ ἔμεινεν ἐκεῖ ἡμέρας πολλάς. ",
          "verse": 40
        },
        {
          "text": " καὶ ἀπέστειλεν Ιωναθαν πρὸς Δημήτριον τὸν βασιλέα, ἵνα ἐκβάλῃ τοὺς ἐκ τῆς ἄκρας ἐξ Ιερουσαλημ καὶ τοὺς ἐν τοῖς ὀχυρώμασιν· ἦσαν γὰρ πολεμοῦντες τὸν Ισραηλ. ",
          "verse": 41
        },
        {
          "text": " καὶ ἀπέστειλεν Δημήτριος πρὸς Ιωναθαν λέγων Οὐ ταῦτα μόνον ποιήσω σοι καὶ τῷ ἔθνει σου, ἀλλὰ δόξῃ δοξάσω σε καὶ τὸ ἔθνος σου, ἐὰν εὐκαιρίας τύχω· ",
          "verse": 42
        },
        {
          "text": " νῦν οὖν ὀρθῶς ποιήσεις ἀποστείλας μοι ἄνδρας, οἳ συμμαχήσουσίν μοι, ὅτι ἀπέστησαν πᾶσαι αἱ δυνάμεις μου. ",
          "verse": 43
        },
        {
          "text": " καὶ ἀπέστειλεν Ιωναθαν ἄνδρας τρισχιλίους δυνατοὺς ἰσχύι αὐτῷ εἰς Ἀντιόχειαν, καὶ ἦλθον πρὸς τὸν βασιλέα, καὶ ηὐφράνθη ὁ βασιλεὺς ἐπὶ τῇ ἐφόδῳ αὐτῶν. ",
          "verse": 44
        },
        {
          "text": " καὶ ἐπισυνήχθησαν οἱ ἀπὸ τῆς πόλεως εἰς μέσον τῆς πόλεως εἰς ἀνδρῶν δώδεκα μυριάδας καὶ ἠβούλοντο ἀνελεῖν τὸν βασιλέα. ",
          "verse": 45
        },
        {
          "text": " καὶ ἔφυγεν ὁ βασιλεὺς εἰς τὴν αὐλήν, καὶ κατελάβοντο οἱ ἐκ τῆς πόλεως τὰς διόδους τῆς πόλεως καὶ ἤρξαντο πολεμεῖν. ",
          "verse": 46
        },
        {
          "text": " καὶ ἐκάλεσεν ὁ βασιλεὺς τοὺς Ιουδαίους ἐπὶ βοήθειαν, καὶ ἐπισυνήχθησαν πρὸς αὐτὸν πάντες ἅμα καὶ διεσπάρησαν ἐν τῇ πόλει καὶ ἀπέκτειναν ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς μυριάδας δέκα· ",
          "verse": 47
        },
        {
          "text": " καὶ ἐνεπύρισαν τὴν πόλιν καὶ ἔλαβον σκῦλα πολλὰ ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ ἔσωσαν τὸν βασιλέα. ",
          "verse": 48
        },
        {
          "text": " καὶ εἶδον οἱ ἀπὸ τῆς πόλεως ὅτι κατεκράτησαν οἱ Ιουδαῖοι τῆς πόλεως ὡς ἠβούλοντο, καὶ ἠσθένησαν ταῖς διανοίαις αὐτῶν καὶ ἐκέκραξαν πρὸς τὸν βασιλέα μετὰ δεήσεως λέγοντες ",
          "verse": 49
        },
        {
          "text": " Δὸς ἡμῖν δεξιὰς καὶ παυσάσθωσαν οἱ Ιουδαῖοι πολεμοῦντες ἡμᾶς καὶ τὴν πόλιν. ",
          "verse": 50
        },
        {
          "text": " καὶ ἔρριψαν τὰ ὅπλα καὶ ἐποίησαν εἰρήνην. καὶ ἐδοξάσθησαν οἱ Ιουδαῖοι ἐναντίον τοῦ βασιλέως καὶ ἐνώπιον πάντων τῶν ἐν τῇ βασιλείᾳ αὐτοῦ καὶ ἐπέστρεψαν εἰς Ιερουσαλημ ἔχοντες σκῦλα πολλά. ",
          "verse": 51
        },
        {
          "text": " καὶ ἐκάθισεν Δημήτριος ὁ βασιλεὺς ἐπὶ θρόνου τῆς βασιλείας αὐτοῦ, καὶ ἡσύχασεν ἡ γῆ ἐνώπιον αὐτοῦ. ",
          "verse": 52
        },
        {
          "text": " καὶ ἐψεύσατο πάντα, ὅσα εἶπεν, καὶ ἠλλοτριώθη τῷ Ιωναθαν καὶ οὐκ ἀνταπέδωκεν τὰς εὐνοίας, ἃς ἀνταπέδωκεν αὐτῷ, καὶ ἔθλιβεν αὐτὸν σφόδρα. ",
          "verse": 53
        },
        {
          "text": " Μετὰ δὲ ταῦτα ἀπέστρεψεν Τρύφων καὶ Ἀντίοχος μετ’ αὐτοῦ παιδάριον νεώτερον· καὶ ἐβασίλευσεν καὶ ἐπέθετο διάδημα. ",
          "verse": 54
        },
        {
          "text": " καὶ ἐπισυνήχθησαν πρὸς αὐτὸν πᾶσαι αἱ δυνάμεις, ἃς ἀπεσκοράκισεν Δημήτριος, καὶ ἐπολέμησαν πρὸς αὐτόν, καὶ ἔφυγεν καὶ ἐτροπώθη. ",
          "verse": 55
        },
        {
          "text": " καὶ ἔλαβεν Τρύφων τὰ θηρία καὶ κατεκράτησεν τῆς Ἀντιοχείας. ",
          "verse": 56
        },
        {
          "text": " καὶ ἔγραψεν Ἀντίοχος ὁ νεώτερος Ιωναθη λέγων Ἵστημί σοι τὴν ἀρχιερωσύνην καὶ καθίστημί σε ἐπὶ τῶν τεσσάρων νομῶν καὶ εἶναί σε τῶν φίλων τοῦ βασιλέως. ",
          "verse": 57
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτῷ χρυσώματα καὶ διακονίαν καὶ ἔδωκεν αὐτῷ ἐξουσίαν πίνειν ἐν χρυσώμασιν καὶ εἶναι ἐν πορφύρᾳ καὶ ἔχειν πόρπην χρυσῆν· ",
          "verse": 58
        },
        {
          "text": " καὶ Σιμωνα τὸν ἀδελφὸν αὐτοῦ κατέστησεν στρατηγὸν ἀπὸ τῆς κλίμακος Τύρου ἕως τῶν ὁρίων Αἰγύπτου. ",
          "verse": 59
        },
        {
          "text": " καὶ ἐξῆλθεν Ιωναθαν καὶ διεπορεύετο πέραν τοῦ ποταμοῦ καὶ ἐν ταῖς πόλεσιν, καὶ ἠθροίσθησαν πρὸς αὐτὸν πᾶσα δύναμις Συρίας εἰς συμμαχίαν· καὶ ἦλθεν εἰς Ἀσκαλῶνα, καὶ ἀπήντησαν αὐτῷ οἱ ἐκ τῆς πόλεως ἐνδόξως. ",
          "verse": 60
        },
        {
          "text": " καὶ ἀπῆλθεν ἐκεῖθεν εἰς Γάζαν, καὶ ἀπέκλεισαν οἱ ἀπὸ Γάζης, καὶ περιεκάθισεν περὶ αὐτὴν καὶ ἐνεπύρισεν τὰ περιπόλια αὐτῆς ἐν πυρὶ καὶ ἐσκύλευσεν αὐτά. ",
          "verse": 61
        },
        {
          "text": " καὶ ἠξίωσαν οἱ ἀπὸ Γάζης Ιωναθαν, καὶ ἔδωκεν αὐτοῖς δεξιὰς καὶ ἔλαβεν τοὺς υἱοὺς τῶν ἀρχόντων αὐτῶν εἰς ὅμηρα καὶ ἐξαπέστειλεν αὐτοὺς εἰς Ιερουσαλημ· καὶ διῆλθεν τὴν χώραν ἕως Δαμασκοῦ. ",
          "verse": 62
        },
        {
          "text": " καὶ ἤκουσεν Ιωναθαν ὅτι παρῆσαν οἱ ἄρχοντες Δημητρίου εἰς Κηδες τὴν ἐν τῇ Γαλιλαίᾳ μετὰ δυνάμεως πολλῆς βουλόμενοι μεταστῆσαι αὐτὸν τῆς χρείας. ",
          "verse": 63
        },
        {
          "text": " καὶ συνήντησεν αὐτοῖς, τὸν δὲ ἀδελφὸν αὐτοῦ Σιμωνα κατέλιπεν ἐν τῇ χώρᾳ. ",
          "verse": 64
        },
        {
          "text": " καὶ παρενέβαλεν Σιμων ἐπὶ Βαιθσουρα καὶ ἐπολέμει αὐτὴν ἡμέρας πολλὰς καὶ συνέκλεισεν αὐτήν. ",
          "verse": 65
        },
        {
          "text": " καὶ ἠξίωσαν αὐτὸν τοῦ δεξιὰς λαβεῖν, καὶ ἔδωκεν αὐτοῖς· καὶ ἐξέβαλεν αὐτοὺς ἐκεῖθεν καὶ κατελάβετο τὴν πόλιν καὶ ἔθετο ἐπ’ αὐτὴν φρουράν. ",
          "verse": 66
        },
        {
          "text": " καὶ Ιωναθαν καὶ ἡ παρεμβολὴ αὐτοῦ παρενέβαλον ἐπὶ τὸ ὕδωρ τοῦ Γεννησαρ· καὶ ὤρθρισαν τὸ πρωῒ εἰς τὸ πεδίον Ασωρ. ",
          "verse": 67
        },
        {
          "text": " καὶ ἰδοὺ ἡ παρεμβολὴ ἀλλοφύλων ἀπήντα αὐτῷ ἐν τῷ πεδίῳ καὶ ἐξέβαλον ἔνεδρον ἐπ’ αὐτὸν ἐν τοῖς ὄρεσιν, αὐτοὶ δὲ ἀπήντησαν ἐξ ἐναντίας. ",
          "verse": 68
        },
        {
          "text": " τὰ δὲ ἔνεδρα ἐξανέστησαν ἐκ τῶν τόπων αὐτῶν καὶ συνῆψαν πόλεμον. ",
          "verse": 69
        },
        {
          "text": " καὶ ἔφυγον οἱ παρὰ Ιωναθου πάντες, οὐδὲ εἷς κατελείφθη ἀπ’ αὐτῶν πλὴν Ματταθιας ὁ τοῦ Αψαλωμου καὶ Ιουδας ὁ τοῦ Χαλφι ἄρχοντες τῆς στρατιᾶς τῶν δυνάμεων. ",
          "verse": 70
        },
        {
          "text": " καὶ διέρρηξεν Ιωναθαν τὰ ἱμάτια αὐτοῦ καὶ ἐπέθετο γῆν ἐπὶ τὴν κεφαλὴν αὐτοῦ καὶ προσηύξατο. ",
          "verse": 71
        },
        {
          "text": " καὶ ὑπέστρεψεν πρὸς αὐτοὺς πολέμῳ καὶ ἐτροπώσατο αὐτούς, καὶ ἔφυγον. ",
          "verse": 72
        },
        {
          "text": " καὶ εἶδον οἱ φεύγοντες παρ’ αὐτοῦ καὶ ἐπέστρεψαν ἐπ’ αὐτὸν καὶ ἐδίωκον μετ’ αὐτοῦ ἕως Κεδες ἕως τῆς παρεμβολῆς αὐτῶν καὶ παρενέβαλον ἐκεῖ. ",
          "verse": 73
        },
        {
          "text": " καὶ ἔπεσον ἐκ τῶν ἀλλοφύλων ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς ἄνδρας τρισχιλίους. καὶ ἐπέστρεψεν Ιωναθαν εἰς Ιερουσαλημ.",
          "verse": 74
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Καὶ εἶδεν Ιωναθαν ὅτι ὁ καιρὸς αὐτῷ συνεργεῖ, καὶ ἐπελέξατο ἄνδρας καὶ ἀπέστειλεν εἰς Ῥώμην στῆσαι καὶ ἀνανεώσασθαι τὴν πρὸς αὐτοὺς φιλίαν. ",
          "verse": 1
        },
        {
          "text": " καὶ πρὸς Σπαρτιάτας καὶ τόπους ἑτέρους ἀπέστειλεν ἐπιστολὰς κατὰ τὰ αὐτά. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπορεύθησαν εἰς Ῥώμην καὶ εἰσῆλθον εἰς τὸ βουλευτήριον καὶ εἶπον Ιωναθαν ὁ ἀρχιερεὺς καὶ τὸ ἔθνος τῶν Ιουδαίων ἀπέστειλεν ἡμᾶς ἀνανεώσασθαι τὴν φιλίαν ἑαυτοῖς καὶ τὴν συμμαχίαν κατὰ τὸ πρότερον. ",
          "verse": 3
        },
        {
          "text": " καὶ ἔδωκαν ἐπιστολὰς αὐτοῖς πρὸς αὐτοὺς κατὰ τόπον, ὅπως προπέμπωσιν αὐτοὺς εἰς γῆν Ιουδα μετ’ εἰρήνης. ",
          "verse": 4
        },
        {
          "text": " Καὶ τοῦτο τὸ ἀντίγραφον τῶν ἐπιστολῶν, ὧν ἔγραψεν Ιωναθαν τοῖς Σπαρτιάταις ",
          "verse": 5
        },
        {
          "text": " Ιωναθαν ἀρχιερεὺς καὶ ἡ γερουσία τοῦ ἔθνους καὶ οἱ ἱερεῖς καὶ ὁ λοιπὸς δῆμος τῶν Ιουδαίων Σπαρτιάταις τοῖς ἀδελφοῖς χαίρειν. ",
          "verse": 6
        },
        {
          "text": " ἔτι πρότερον ἀπεστάλησαν ἐπιστολαὶ πρὸς Ονιαν τὸν ἀρχιερέα παρὰ Ἀρείου τοῦ βασιλεύοντος ἐν ὑμῖν ὅτι ἐστὲ ἀδελφοὶ ἡμῶν, ὡς τὸ ἀντίγραφον ὑπόκειται. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπεδέξατο ὁ Ονιας τὸν ἄνδρα τὸν ἀπεσταλμένον ἐνδόξως καὶ ἔλαβεν τὰς ἐπιστολάς, ἐν αἷς διεσαφεῖτο περὶ συμμαχίας καὶ φιλίας. ",
          "verse": 8
        },
        {
          "text": " ἡμεῖς οὖν ἀπροσδεεῖς τούτων ὄντες παράκλησιν ἔχοντες τὰ βιβλία τὰ ἅγια τὰ ἐν ταῖς χερσὶν ἡμῶν ",
          "verse": 9
        },
        {
          "text": " ἐπειράθημεν ἀποστεῖλαι τὴν πρὸς ὑμᾶς ἀδελφότητα καὶ φιλίαν ἀνανεώσασθαι πρὸς τὸ μὴ ἐξαλλοτριωθῆναι ὑμῶν· πολλοὶ γὰρ καιροὶ διῆλθον ἀφ’  οὗ ἀπεστείλατε πρὸς ἡμᾶς. ",
          "verse": 10
        },
        {
          "text": " ἡμεῖς οὖν ἐν παντὶ καιρῷ ἀδιαλείπτως ἔν τε ταῖς ἑορταῖς καὶ ταῖς λοιπαῖς καθηκούσαις ἡμέραις μιμνῃσκόμεθα ὑμῶν ἐφ’ ὧν προσφέρομεν θυσιῶν καὶ ἐν ταῖς προσευχαῖς, ὡς δέον ἐστὶν καὶ πρέπον μνημονεύειν ἀδελφῶν. ",
          "verse": 11
        },
        {
          "text": " εὐφραινόμεθα δὲ ἐπὶ τῇ δόξῃ ὑμῶν. ",
          "verse": 12
        },
        {
          "text": " ἡμᾶς δὲ ἐκύκλωσαν πολλαὶ θλίψεις καὶ πόλεμοι πολλοί, καὶ ἐπολέμησαν ἡμᾶς οἱ βασιλεῖς οἱ κύκλῳ ἡμῶν. ",
          "verse": 13
        },
        {
          "text": " οὐκ ἠβουλόμεθα οὖν παρενοχλῆσαι ὑμῖν καὶ τοῖς λοιποῖς συμμάχοις καὶ φίλοις ἡμῶν ἐν τοῖς πολέμοις τούτοις· ",
          "verse": 14
        },
        {
          "text": " ἔχομεν γὰρ τὴν ἐξ οὐρανοῦ βοήθειαν βοηθοῦσαν ἡμῖν καὶ ἐρρύσθημεν ἀπὸ τῶν ἐχθρῶν, καὶ ἐταπεινώθησαν οἱ ἐχθροὶ ἡμῶν. ",
          "verse": 15
        },
        {
          "text": " ἐπελέξαμεν οὖν Νουμήνιον Ἀντιόχου καὶ Ἀντίπατρον Ἰάσονος καὶ ἀπεστάλκαμεν πρὸς Ῥωμαίους ἀνανεώσασθαι τὴν πρὸς αὐτοὺς φιλίαν καὶ συμμαχίαν τὴν πρότερον. ",
          "verse": 16
        },
        {
          "text": " ἐνετειλάμεθα οὖν αὐτοῖς καὶ πρὸς ὑμᾶς πορευθῆναι καὶ ἀσπάσασθαι ὑμᾶς καὶ ἀποδοῦναι ὑμῖν τὰς παρ’ ἡμῶν ἐπιστολὰς περὶ τῆς ἀνανεώσεως καὶ τῆς ἀδελφότητος ἡμῶν. ",
          "verse": 17
        },
        {
          "text": " καὶ νῦν καλῶς ποιήσετε ἀντιφωνήσαντες ἡμῖν πρὸς ταῦτα. ",
          "verse": 18
        },
        {
          "text": " Καὶ τοῦτο τὸ ἀντίγραφον τῶν ἐπιστολῶν, ὧν ἀπέστειλαν Ονια ",
          "verse": 19
        },
        {
          "text": " Ἄρειος βασιλεὺς Σπαρτιατῶν Ονια ἱερεῖ μεγάλῳ χαίρειν. ",
          "verse": 20
        },
        {
          "text": " εὑρέθη ἐν γραφῇ περί τε τῶν Σπαρτιατῶν καὶ Ιουδαίων ὅτι εἰσὶν ἀδελφοὶ καὶ ὅτι εἰσὶν ἐκ γένους Αβρααμ. ",
          "verse": 21
        },
        {
          "text": " καὶ νῦν ἀφ’  οὗ ἔγνωμεν ταῦτα, καλῶς ποιήσετε γράφοντες ἡμῖν περὶ τῆς εἰρήνης ὑμῶν, ",
          "verse": 22
        },
        {
          "text": " καὶ ἡμεῖς δὲ ἀντιγράφομεν ὑμῖν τὰ κτήνη ὑμῶν καὶ ἡ ὕπαρξις ὑμῶν ἡμῖν ἐστιν, καὶ τὰ ἡμῶν ὑμῖν ἐστιν. ἐντελλόμεθα οὖν ὅπως ἀπαγγείλωσιν ὑμῖν κατὰ ταῦτα. ",
          "verse": 23
        },
        {
          "text": " Καὶ ἤκουσεν Ιωναθαν ὅτι ἐπέστρεψαν οἱ ἄρχοντες Δημητρίου μετὰ δυνάμεως πολλῆς ὑπὲρ τὸ πρότερον τοῦ πολεμῆσαι πρὸς αὐτόν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπῆρεν ἐξ Ιερουσαλημ καὶ ἀπήντησεν αὐτοῖς εἰς τὴν Αμαθῖτιν χώραν· οὐ γὰρ ἔδωκεν αὐτοῖς ἀνοχὴν τοῦ ἐμβατεῦσαι εἰς τὴν χώραν αὐτοῦ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπέστειλεν κατασκόπους εἰς τὴν παρεμβολὴν αὐτῶν, καὶ ἐπέστρεψαν καὶ ἀπήγγειλαν αὐτῷ ὅτι οὕτως τάσσονται ἐπιπεσεῖν ἐπ’ αὐτοὺς τὴν νύκτα. ",
          "verse": 26
        },
        {
          "text": " ὡς δὲ ἔδυ ὁ ἥλιος, ἐπέταξεν Ιωναθαν τοῖς παρ’ αὐτοῦ γρηγορεῖν καὶ εἶναι ἐπὶ τοῖς ὅπλοις ἑτοιμάζεσθαι εἰς πόλεμον δι’ ὅλης τῆς νυκτὸς καὶ ἐξέβαλεν προφύλακας κύκλῳ τῆς παρεμβολῆς. ",
          "verse": 27
        },
        {
          "text": " καὶ ἤκουσαν οἱ ὑπεναντίοι ὅτι ἡτοίμασται Ιωναθαν καὶ οἱ παρ’ αὐτοῦ εἰς πόλεμον, καὶ ἐφοβήθησαν καὶ ἔπτηξαν τῇ καρδίᾳ αὐτῶν καὶ ἀνέκαυσαν πυρὰς ἐν τῇ παρεμβολῇ αὐτῶν. ",
          "verse": 28
        },
        {
          "text": " Ιωναθαν δὲ καὶ οἱ παρ’ αὐτοῦ οὐκ ἔγνωσαν ἕως πρωί, ἔβλεπον γὰρ τὰ φῶτα καιόμενα. ",
          "verse": 29
        },
        {
          "text": " καὶ κατεδίωξεν Ιωναθαν ὀπίσω αὐτῶν καὶ οὐ κατέλαβεν αὐτούς, διέβησαν γὰρ τὸν Ἐλεύθερον ποταμόν. ",
          "verse": 30
        },
        {
          "text": " καὶ ἐξέκλινεν Ιωναθαν ἐπὶ τοὺς Ἄραβας τοὺς καλουμένους Ζαβαδαίους καὶ ἐπάταξεν αὐτοὺς καὶ ἔλαβεν τὰ σκῦλα αὐτῶν. ",
          "verse": 31
        },
        {
          "text": " καὶ ἀναζεύξας ἦλθεν εἰς Δαμασκὸν καὶ διώδευσεν ἐν πάσῃ τῇ χώρᾳ. ",
          "verse": 32
        },
        {
          "text": " καὶ Σιμων ἐξῆλθεν καὶ διώδευσεν ἕως Ἀσκαλῶνος καὶ τὰ πλησίον ὀχυρώματα καὶ ἐξέκλινεν εἰς Ιοππην καὶ προκατελάβετο αὐτήν· ",
          "verse": 33
        },
        {
          "text": " ἤκουσεν γὰρ ὅτι βούλονται τὸ ὀχύρωμα παραδοῦναι τοῖς παρὰ Δημητρίου· καὶ ἔθετο ἐκεῖ φρουράν, ὅπως φυλάσσωσιν αὐτήν. ",
          "verse": 34
        },
        {
          "text": " καὶ ἐπέστρεψεν Ιωναθαν καὶ ἐξεκκλησίασεν τοὺς πρεσβυτέρους τοῦ λαοῦ καὶ ἐβουλεύετο μετ’ αὐτῶν τοῦ οἰκοδομῆσαι ὀχυρώματα ἐν τῇ Ιουδαίᾳ ",
          "verse": 35
        },
        {
          "text": " καὶ προσυψῶσαι τὰ τείχη Ιερουσαλημ καὶ ὑψῶσαι ὕψος μέγα ἀνὰ μέσον τῆς ἄκρας καὶ τῆς πόλεως εἰς τὸ διαχωρίζειν αὐτὴν τῆς πόλεως, ἵνα ᾖ αὕτη κατὰ μόνας, ὅπως μήτε ἀγοράζωσιν μήτε πωλῶσιν. ",
          "verse": 36
        },
        {
          "text": " καὶ συνήχθησαν τοῦ οἰκοδομεῖν τὴν πόλιν, καὶ ἔπεσεν τοῦ τείχους τοῦ χειμάρρου τοῦ ἐξ ἀπηλιώτου, καὶ ἐπεσκεύασεν τὸ καλούμενον Χαφεναθα. ",
          "verse": 37
        },
        {
          "text": " καὶ Σιμων ᾠκοδόμησεν τὴν Αδιδα ἐν τῇ Σεφηλα καὶ ὠχύρωσεν αὐτὴν καὶ ἐπέστησεν θύρας καὶ μοχλούς. ",
          "verse": 38
        },
        {
          "text": " Καὶ ἐζήτησεν Τρύφων βασιλεῦσαι τῆς Ἀσίας καὶ περιθέσθαι τὸ διάδημα καὶ ἐκτεῖναι χεῖρα ἐπ’ Ἀντίοχον τὸν βασιλέα. ",
          "verse": 39
        },
        {
          "text": " καὶ εὐλαβήθη μήποτε οὐκ ἐάσῃ αὐτὸν Ιωναθαν καὶ μήποτε πολεμήσῃ πρὸς αὐτόν, καὶ ἐζήτει συλλαβεῖν αὐτὸν τοῦ ἀπολέσαι, καὶ ἀπάρας ἦλθεν εἰς Βαιθσαν. ",
          "verse": 40
        },
        {
          "text": " καὶ ἐξῆλθεν Ιωναθαν εἰς ἀπάντησιν αὐτῷ ἐν τεσσαράκοντα χιλιάσιν ἀνδρῶν ἐπιλελεγμέναις εἰς παράταξιν καὶ ἦλθεν εἰς Βαιθσαν. ",
          "verse": 41
        },
        {
          "text": " καὶ εἶδεν Τρύφων ὅτι ἦλθεν μετὰ δυνάμεως πολλῆς, καὶ ἐκτεῖναι χεῖρας ἐπ’ αὐτὸν εὐλαβήθη. ",
          "verse": 42
        },
        {
          "text": " καὶ ἐπεδέξατο αὐτὸν ἐνδόξως καὶ συνέστησεν αὐτὸν πᾶσιν τοῖς φίλοις αὐτοῦ καὶ ἔδωκεν αὐτῷ δόματα καὶ ἐπέταξεν τοῖς φίλοις αὐτοῦ καὶ ταῖς δυνάμεσιν αὐτοῦ ὑπακούειν αὐτοῦ ὡς αὑτοῦ. ",
          "verse": 43
        },
        {
          "text": " καὶ εἶπεν τῷ Ιωναθαν Ἵνα τί ἐκόπωσας πάντα τὸν λαὸν τοῦτον πολέμου μὴ ἐνεστηκότος ἡμῖν; ",
          "verse": 44
        },
        {
          "text": " καὶ νῦν ἀπόστειλον αὐτοὺς εἰς τοὺς οἴκους αὐτῶν, ἐπίλεξαι δὲ σεαυτῷ ἄνδρας ὀλίγους, οἵτινες ἔσονται μετὰ σοῦ, καὶ δεῦρο μετ’ ἐμοῦ εἰς Πτολεμαίδα, καὶ παραδώσω σοι αὐτὴν καὶ τὰ λοιπὰ ὀχυρώματα καὶ τὰς δυνάμεις τὰς λοιπὰς καὶ πάντας τοὺς ἐπὶ τῶν χρειῶν, καὶ ἐπιστρέψας ἀπελεύσομαι· τούτου γὰρ χάριν πάρειμι. ",
          "verse": 45
        },
        {
          "text": " καὶ ἐμπιστεύσας αὐτῷ ἐποίησεν καθὼς εἶπεν, καὶ ἐξαπέστειλεν τὰς δυνάμεις, καὶ ἀπῆλθον εἰς γῆν Ιουδα. ",
          "verse": 46
        },
        {
          "text": " κατέλιπεν δὲ μεθ’ ἑαυτοῦ ἄνδρας τρισχιλίους, ὧν δισχιλίους ἀφῆκεν ἐν τῇ Γαλιλαίᾳ, χίλιοι δὲ συνῆλθον αὐτῷ. ",
          "verse": 47
        },
        {
          "text": " ὡς δὲ εἰσῆλθεν Ιωναθαν εἰς Πτολεμαίδα, ἀπέκλεισαν οἱ Πτολεμαεῖς τὰς πύλας καὶ συνέλαβον αὐτόν, καὶ πάντας τοὺς συνεισελθόντας μετ’ αὐτοῦ ἀπέκτειναν ἐν ῥομφαίᾳ. ",
          "verse": 48
        },
        {
          "text": " καὶ ἀπέστειλεν Τρύφων δυνάμεις καὶ ἵππον εἰς τὴν Γαλιλαίαν καὶ τὸ πεδίον τὸ μέγα τοῦ ἀπολέσαι πάντας τοὺς παρὰ Ιωναθου. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐπέγνωσαν ὅτι συνελήμφθη καὶ ἀπόλωλεν καὶ οἱ μετ’ αὐτοῦ, καὶ παρεκάλεσαν ἑαυτοὺς καὶ ἐπορεύοντο συνεστραμμένοι ἕτοιμοι εἰς πόλεμον. ",
          "verse": 50
        },
        {
          "text": " καὶ εἶδον οἱ διώκοντες ὅτι περὶ ψυχῆς αὐτοῖς ἐστιν, καὶ ἐπέστρεψαν. ",
          "verse": 51
        },
        {
          "text": " καὶ ἦλθον πάντες μετ’ εἰρήνης εἰς γῆν Ιουδα καὶ ἐπένθησαν τὸν Ιωναθαν καὶ τοὺς μετ’ αὐτοῦ καὶ ἐφοβήθησαν σφόδρα· καὶ ἐπένθησεν πᾶς Ισραηλ πένθος μέγα. ",
          "verse": 52
        },
        {
          "text": " καὶ ἐζήτησαν πάντα τὰ ἔθνη τὰ κύκλῳ αὐτῶν ἐκτρῖψαι αὐτούς· εἶπον γάρ Οὐκ ἔχουσιν ἄρχοντα καὶ βοηθοῦντα· νῦν οὖν πολεμήσωμεν αὐτοὺς καὶ ἐξάρωμεν ἐξ ἀνθρώπων τὸ μνημόσυνον αὐτῶν.",
          "verse": 53
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Καὶ ἤκουσεν Σιμων ὅτι συνήγαγεν Τρύφων δύναμιν πολλὴν τοῦ ἐλθεῖν εἰς γῆν Ιουδα καὶ ἐκτρῖψαι αὐτήν. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶδεν τὸν λαόν, ὅτι ἔντρομός ἐστιν καὶ ἔκφοβος, καὶ ἀνέβη εἰς Ιερουσαλημ καὶ ἤθροισεν τὸν λαὸν ",
          "verse": 2
        },
        {
          "text": " καὶ παρεκάλεσεν αὐτοὺς καὶ εἶπεν αὐτοῖς Αὐτοὶ οἴδατε ὅσα ἐγὼ καὶ οἱ ἀδελφοί μου καὶ ὁ οἶκος τοῦ πατρός μου ἐποιήσαμεν περὶ τῶν νόμων καὶ τῶν ἁγίων, καὶ τοὺς πολέμους καὶ τὰς στενοχωρίας, ἃς εἴδομεν. ",
          "verse": 3
        },
        {
          "text": " τούτου χάριν ἀπώλοντο οἱ ἀδελφοί μου πάντες χάριν τοῦ Ισραηλ, καὶ κατελείφθην ἐγὼ μόνος. ",
          "verse": 4
        },
        {
          "text": " καὶ νῦν μή μοι γένοιτο φείσασθαί μου τῆς ψυχῆς ἐν παντὶ καιρῷ θλίψεως· οὐ γάρ εἰμι κρείσσων τῶν ἀδελφῶν μου. ",
          "verse": 5
        },
        {
          "text": " πλὴν ἐκδικήσω περὶ τοῦ ἔθνους μου καὶ περὶ τῶν ἁγίων καὶ περὶ τῶν γυναικῶν καὶ τέκνων ὑμῶν, ὅτι συνήχθησαν πάντα τὰ ἔθνη ἐκτρῖψαι ἡμᾶς ἔχθρας χάριν. ",
          "verse": 6
        },
        {
          "text": " καὶ ἀνεζωπύρησεν τὸ πνεῦμα τοῦ λαοῦ ἅμα τοῦ ἀκοῦσαι τῶν λόγων τούτων, ",
          "verse": 7
        },
        {
          "text": " καὶ ἀπεκρίθησαν φωνῇ μεγάλῃ λέγοντες Σὺ εἶ ἡμῶν ἡγούμενος ἀντὶ Ιουδου καὶ Ιωναθου τοῦ ἀδελφοῦ σου· ",
          "verse": 8
        },
        {
          "text": " πολέμησον τὸν πόλεμον ἡμῶν, καὶ πάντα, ὅσα ἂν εἴπῃς ἡμῖν, ποιήσομεν. ",
          "verse": 9
        },
        {
          "text": " καὶ συνήγαγεν πάντας τοὺς ἄνδρας τοὺς πολεμιστὰς καὶ ἐτάχυνεν τοῦ τελέσαι τὰ τείχη Ιερουσαλημ καὶ ὠχύρωσεν αὐτὴν κυκλόθεν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπέστειλεν Ιωναθαν τὸν τοῦ Αψαλωμου καὶ μετ’ αὐτοῦ δύναμιν ἱκανὴν εἰς Ιοππην, καὶ ἐξέβαλεν τοὺς ὄντας ἐν αὐτῇ καὶ ἔμεινεν ἐκεῖ ἐν αὐτῇ. ",
          "verse": 11
        },
        {
          "text": " Καὶ ἀπῆρεν Τρύφων ἀπὸ Πτολεμαίδος μετὰ δυνάμεως πολλῆς ἐλθεῖν εἰς γῆν Ιουδα, καὶ Ιωναθαν μετ’ αὐτοῦ ἐν φυλακῇ. ",
          "verse": 12
        },
        {
          "text": " Σιμων δὲ παρενέβαλεν ἐν Αδιδοις κατὰ πρόσωπον τοῦ πεδίου. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐπέγνω Τρύφων ὅτι ἀνέστη Σιμων ἀντὶ Ιωναθου τοῦ ἀδελφοῦ αὐτοῦ καὶ ὅτι συνάπτειν αὐτῷ μέλλει πόλεμον, καὶ ἀπέστειλεν πρὸς αὐτὸν πρέσβεις λέγων ",
          "verse": 14
        },
        {
          "text": " Περὶ ἀργυρίου, οὗ ὤφειλεν Ιωναθαν ὁ ἀδελφός σου εἰς τὸ βασιλικὸν δι’ ἃς εἶχεν χρείας, συνέχομεν αὐτόν· ",
          "verse": 15
        },
        {
          "text": " καὶ νῦν ἀπόστειλον ἀργυρίου τάλαντα ἑκατὸν καὶ δύο τῶν υἱῶν αὐτοῦ ὅμηρα, ὅπως μὴ ἀφεθεὶς ἀποστατήσῃ ἀφ’  ἡμῶν, καὶ ἀφήσομεν αὐτόν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔγνω Σιμων ὅτι δόλῳ λαλοῦσιν πρὸς αὐτόν, καὶ πέμπει τοῦ λαβεῖν τὸ ἀργύριον καὶ τὰ παιδάρια, μήποτε ἔχθραν ἄρῃ μεγάλην πρὸς τὸν λαὸν ",
          "verse": 17
        },
        {
          "text": " λέγοντες Ὅτι οὐκ ἀπέστειλα αὐτῷ τὸ ἀργύριον καὶ τὰ παιδάρια, ἀπώλετο. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπέστειλεν τὰ παιδάρια καὶ τὰ ἑκατὸν τάλαντα, καὶ διεψεύσατο καὶ οὐκ ἀφῆκεν τὸν Ιωναθαν. ",
          "verse": 19
        },
        {
          "text": " καὶ μετὰ ταῦτα ἦλθεν Τρύφων τοῦ ἐμβατεῦσαι εἰς τὴν χώραν καὶ ἐκτρῖψαι αὐτήν, καὶ ἐκύκλωσαν ὁδὸν τὴν εἰς Αδωρα. καὶ Σιμων καὶ ἡ παρεμβολὴ αὐτοῦ ἀντιπαρῆγεν αὐτῷ εἰς πάντα τόπον, οὗ ἂν ἐπορεύετο. ",
          "verse": 20
        },
        {
          "text": " οἱ δὲ ἐκ τῆς ἄκρας ἀπέστελλον πρὸς Τρύφωνα πρεσβευτὰς κατασπεύδοντας αὐτὸν τοῦ ἐλθεῖν πρὸς αὐτοὺς διὰ τῆς ἐρήμου καὶ ἀποστεῖλαι αὐτοῖς τροφάς. ",
          "verse": 21
        },
        {
          "text": " καὶ ἡτοίμασεν Τρύφων πᾶσαν τὴν ἵππον αὐτοῦ ἐλθεῖν, καὶ ἐν τῇ νυκτὶ ἐκείνῃ ἦν χιὼν πολλὴ σφόδρα, καὶ οὐκ ἦλθεν διὰ τὴν χιόνα. καὶ ἀπῆρεν καὶ ἦλθεν εἰς τὴν Γαλααδῖτιν. ",
          "verse": 22
        },
        {
          "text": " ὡς δὲ ἤγγισεν τῆς Βασκαμα, ἀπέκτεινεν τὸν Ιωναθαν, καὶ ἐτάφη ἐκεῖ. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐπέστρεψεν Τρύφων καὶ ἀπῆλθεν εἰς τὴν γῆν αὐτοῦ. ",
          "verse": 24
        },
        {
          "text": " Καὶ ἀπέστειλεν Σιμων καὶ ἔλαβεν τὰ ὀστᾶ Ιωναθου τοῦ ἀδελφοῦ αὐτοῦ καὶ ἔθαψεν αὐτὸν ἐν Μωδειν πόλει τῶν πατέρων αὐτοῦ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐκόψαντο αὐτὸν πᾶς Ισραηλ κοπετὸν μέγαν καὶ ἐπένθησαν αὐτὸν ἡμέρας πολλάς. ",
          "verse": 26
        },
        {
          "text": " καὶ ᾠκοδόμησεν Σιμων ἐπὶ τὸν τάφον τοῦ πατρὸς αὐτοῦ καὶ τῶν ἀδελφῶν αὐτοῦ καὶ ὕψωσεν αὐτὸν τῇ ὁράσει λίθῳ ξεστῷ ἐκ τῶν ὄπισθεν καὶ ἔμπροσθεν. ",
          "verse": 27
        },
        {
          "text": " καὶ ἔστησεν ἑπτὰ πυραμίδας, μίαν κατέναντι τῆς μιᾶς, τῷ πατρὶ καὶ τῇ μητρὶ καὶ τοῖς τέσσαρσιν ἀδελφοῖς. ",
          "verse": 28
        },
        {
          "text": " καὶ ταύταις ἐποίησεν μηχανήματα περιθεὶς στύλους μεγάλους καὶ ἐποίησεν ἐπὶ τοῖς στύλοις πανοπλίας εἰς ὄνομα αἰώνιον καὶ παρὰ ταῖς πανοπλίαις πλοῖα ἐγγεγλυμμένα εἰς τὸ θεωρεῖσθαι ὑπὸ πάντων τῶν πλεόντων τὴν θάλασσαν. ",
          "verse": 29
        },
        {
          "text": " οὗτος ὁ τάφος, ὃν ἐποίησεν ἐν Μωδειν, ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 30
        },
        {
          "text": " Ὁ δὲ Τρύφων ἐπορεύετο δόλῳ μετὰ Ἀντιόχου τοῦ βασιλέως τοῦ νεωτέρου καὶ ἀπέκτεινεν αὐτὸν ",
          "verse": 31
        },
        {
          "text": " καὶ ἐβασίλευσεν ἀντ αὐτοῦ καὶ περιέθετο τὸ διάδημα τῆς Ἀσίας καὶ ἐποίησεν πληγὴν μεγάλην ἐπὶ τῆς γῆς. ",
          "verse": 32
        },
        {
          "text": " καὶ ᾠκοδόμησεν Σιμων τὰ ὀχυρώματα τῆς Ιουδαίας καὶ περιετείχισεν πύργοις ὑψηλοῖς καὶ τείχεσιν μεγάλοις καὶ πύλαις καὶ μοχλοῖς καὶ ἔθετο βρώματα ἐν τοῖς ὀχυρώμασιν. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐπέλεξεν Σιμων ἄνδρας καὶ ἀπέστειλεν πρὸς Δημήτριον τὸν βασιλέα τοῦ ποιῆσαι ἄφεσιν τῇ χώρᾳ, ὅτι πᾶσαι αἱ πράξεις Τρύφωνος ἦσαν ἁρπαγαί. ",
          "verse": 34
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτῷ Δημήτριος ὁ βασιλεὺς κατὰ τοὺς λόγους τούτους καὶ ἀπεκρίθη αὐτῷ καὶ ἔγραψεν αὐτῷ ἐπιστολὴν τοιαύτην ",
          "verse": 35
        },
        {
          "text": " Βασιλεὺς Δημήτριος Σιμωνι ἀρχιερεῖ καὶ φίλῳ βασιλέων καὶ πρεσβυτέροις καὶ ἔθνει Ιουδαίων χαίρειν. ",
          "verse": 36
        },
        {
          "text": " τὸν στέφανον τὸν χρυσοῦν καὶ τὴν βαίνην, ἣν ἀπεστείλατε, κεκομίσμεθα καὶ ἕτοιμοί ἐσμεν τοῦ ποιεῖν ὑμῖν εἰρήνην μεγάλην καὶ γράφειν τοῖς ἐπὶ τῶν χρειῶν τοῦ ἀφιέναι ὑμῖν τὰ ἀφέματα. ",
          "verse": 37
        },
        {
          "text": " καὶ ὅσα ἐστήσαμεν πρὸς ὑμᾶς, ἕστηκεν, καὶ τὰ ὀχυρώματα, ἃ ᾠκοδομήσατε, ὑπαρχέτω ὑμῖν. ",
          "verse": 38
        },
        {
          "text": " ἀφίεμεν δὲ ἀγνοήματα καὶ τὰ ἁμαρτήματα ἕως τῆς σήμερον ἡμέρας καὶ τὸν στέφανον, ὃν ὠφείλετε, καὶ εἴ τι ἄλλο ἐτελωνεῖτο ἐν Ιερουσαλημ, μηκέτι τελωνείσθω. ",
          "verse": 39
        },
        {
          "text": " καὶ εἴ τινες ἐπιτήδειοι ὑμῶν γραφῆναι εἰς τοὺς περὶ ἡμᾶς, ἐγγραφέσθωσαν, καὶ γινέσθω ἀνὰ μέσον ἡμῶν εἰρήνη. ",
          "verse": 40
        },
        {
          "text": " Ἔτους ἑβδομηκοστοῦ καὶ ἑκατοστοῦ ἤρθη ὁ ζυγὸς τῶν ἐθνῶν ἀπὸ τοῦ Ισραηλ, ",
          "verse": 41
        },
        {
          "text": " καὶ ἤρξατο ὁ λαὸς γράφειν ἐν ταῖς συγγραφαῖς καὶ συναλλάγμασιν Ἔτους πρώτου ἐπὶ Σιμωνος ἀρχιερέως μεγάλου καὶ στρατηγοῦ καὶ ἡγουμένου Ιουδαίων. ",
          "verse": 42
        },
        {
          "text": " Ἐν ταῖς ἡμέραις ἐκείναις παρενέβαλεν ἐπὶ Γαζαρα καὶ ἐκύκλωσεν αὐτὴν παρεμβολαῖς καὶ ἐποίησεν ἑλεόπολιν καὶ προσήγαγεν τῇ πόλει καὶ ἐπάταξεν πύργον ἕνα καὶ κατελάβετο. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐξήλλοντο οἱ ἐν τῇ ἑλεοπόλει εἰς τὴν πόλιν, καὶ ἐγένετο κίνημα μέγα ἐν τῇ πόλει. ",
          "verse": 44
        },
        {
          "text": " καὶ ἀνέβησαν οἱ ἐν τῇ πόλει σὺν γυναιξὶν καὶ τοῖς τέκνοις ἐπὶ τὸ τεῖχος διερρηχότες τὰ ἱμάτια αὐτῶν καὶ ἐβόησαν φωνῇ μεγάλῃ ἀξιοῦντες Σιμωνα δεξιὰς αὐτοῖς δοῦναι ",
          "verse": 45
        },
        {
          "text": " καὶ εἶπαν Μὴ ἡμῖν χρήσῃ κατὰ τὰς πονηρίας ἡμῶν, ἀλλὰ κατὰ τὸ ἔλεός σου. ",
          "verse": 46
        },
        {
          "text": " καὶ συνελύθη αὐτοῖς Σιμων καὶ οὐκ ἐπολέμησεν αὐτούς· καὶ ἐξέβαλεν αὐτοὺς ἐκ τῆς πόλεως, καὶ ἐκαθάρισεν τὰς οἰκίας, ἐν αἷς ἦν τὰ εἴδωλα, καὶ οὕτως εἰσῆλθεν εἰς αὐτὴν ὑμνῶν καὶ εὐλογῶν. ",
          "verse": 47
        },
        {
          "text": " καὶ ἐξέβαλεν ἐξ αὐτῆς πᾶσαν ἀκαθαρσίαν καὶ κατῴκισεν ἐν αὐτῇ ἄνδρας, οἵτινες τὸν νόμον ποιήσωσιν, καὶ προσωχύρωσεν αὐτὴν καὶ ᾠκοδόμησεν ἑαυτῷ ἐν αὐτῇ οἴκησιν. ",
          "verse": 48
        },
        {
          "text": " Οἱ δὲ ἐκ τῆς ἄκρας ἐν Ιερουσαλημ ἐκωλύοντο ἐκπορεύεσθαι καὶ εἰσπορεύεσθαι εἰς τὴν χώραν ἀγοράζειν καὶ πωλεῖν καὶ ἐπείνασαν σφόδρα, καὶ ἀπώλοντο ἐξ αὐτῶν ἱκανοὶ τῷ λιμῷ. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐβόησαν πρὸς Σιμωνα δεξιὰς λαβεῖν, καὶ ἔδωκεν αὐτοῖς· καὶ ἐξέβαλεν αὐτοὺς ἐκεῖθεν καὶ ἐκαθάρισεν τὴν ἄκραν ἀπὸ τῶν μιασμάτων. ",
          "verse": 50
        },
        {
          "text": " καὶ εἰσῆλθον εἰς αὐτὴν τῇ τρίτῃ καὶ εἰκάδι τοῦ δευτέρου μηνὸς ἔτους πρώτου καὶ ἑβδομηκοστοῦ καὶ ἑκατοστοῦ μετὰ αἰνέσεως καὶ βαίων καὶ ἐν κινύραις καὶ ἐν κυμβάλοις καὶ ἐν νάβλαις καὶ ἐν ὕμνοις καὶ ἐν ᾠδαῖς, ὅτι συνετρίβη ἐχθρὸς μέγας ἐξ Ισραηλ. ",
          "verse": 51
        },
        {
          "text": " καὶ ἔστησεν κατ’ ἐνιαυτὸν τοῦ ἄγειν τὴν ἡμέραν ταύτην μετὰ εὐφροσύνης. καὶ προσωχύρωσεν τὸ ὄρος τοῦ ἱεροῦ τὸ παρὰ τὴν ἄκραν· καὶ ᾤκει ἐκεῖ αὐτὸς καὶ οἱ παρ’ αὐτοῦ. ",
          "verse": 52
        },
        {
          "text": " καὶ εἶδεν Σιμων τὸν Ιωαννην υἱὸν αὐτοῦ ὅτι ἀνήρ ἐστιν, καὶ ἔθετο αὐτὸν ἡγούμενον τῶν δυνάμεων πασῶν· καὶ ᾤκει ἐν Γαζαροις.",
          "verse": 53
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "Καὶ ἐν ἔτει δευτέρῳ καὶ ἑβδομηκοστῷ καὶ ἑκατοστῷ συνήγαγεν Δημήτριος ὁ βασιλεὺς τὰς δυνάμεις αὐτοῦ καὶ ἐπορεύθη εἰς Μηδίαν τοῦ ἐπισπάσασθαι βοήθειαν ἑαυτῷ, ὅπως πολεμήσῃ τὸν Τρύφωνα. ",
          "verse": 1
        },
        {
          "text": " καὶ ἤκουσεν Ἀρσάκης ὁ βασιλεὺς τῆς Περσίδος καὶ Μηδίας ὅτι εἰσῆλθεν Δημήτριος εἰς τὰ ὅρια αὐτοῦ, καὶ ἀπέστειλεν ἕνα τῶν ἀρχόντων αὐτοῦ συλλαβεῖν αὐτὸν ζῶντα. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπορεύθη καὶ ἐπάταξεν τὴν παρεμβολὴν Δημητρίου καὶ συνέλαβεν αὐτὸν καὶ ἤγαγεν αὐτὸν πρὸς Ἀρσάκην, καὶ ἔθετο αὐτὸν ἐν φυλακῇ. ",
          "verse": 3
        },
        {
          "text": " Καὶ ἡσύχασεν ἡ γῆ Ιουδα πάσας τὰς ἡμέρας Σιμωνος, καὶ ἐζήτησεν ἀγαθὰ τῷ ἔθνει αὐτοῦ, καὶ ἤρεσεν αὐτοῖς ἡ ἐξουσία αὐτοῦ καὶ ἡ δόξα αὐτοῦ πάσας τὰς ἡμέρας. ",
          "verse": 4
        },
        {
          "text": " καὶ μετὰ πάσης τῆς δόξης αὐτοῦ ἔλαβεν τὴν Ιοππην εἰς λιμένα καὶ ἐποίησεν εἴσοδον ταῖς νήσοις τῆς θαλάσσης. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐπλάτυνεν τὰ ὅρια τῷ ἔθνει αὐτοῦ καὶ ἐκράτησεν τῆς χώρας. ",
          "verse": 6
        },
        {
          "text": " καὶ συνήγαγεν αἰχμαλωσίαν πολλὴν καὶ ἐκυρίευσεν Γαζαρων καὶ Βαιθσουρων καὶ τῆς ἄκρας· καὶ ἐξῆρεν τὰς ἀκαθαρσίας ἐξ αὐτῆς, καὶ οὐκ ἦν ὁ ἀντικείμενος αὐτῷ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἦσαν γεωργοῦντες τὴν γῆν αὐτῶν μετ’ εἰρήνης, καὶ ἡ γῆ ἐδίδου τὰ γενήματα αὐτῆς καὶ τὰ ξύλα τῶν πεδίων τὸν καρπὸν αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " πρεσβύτεροι ἐν ταῖς πλατείαις ἐκάθηντο, πάντες περὶ ἀγαθῶν ἐκοινολογοῦντο, καὶ οἱ νεανίσκοι ἐνεδύσαντο δόξας καὶ στολὰς πολέμου. ",
          "verse": 9
        },
        {
          "text": " ταῖς πόλεσιν ἐχορήγησεν βρώματα καὶ ἔταξεν αὐτὰς ἐν σκεύεσιν ὀχυρώσεως, ἕως ὅτου ὠνομάσθη τὸ ὄνομα τῆς δόξης αὐτοῦ ἕως ἄκρου γῆς. ",
          "verse": 10
        },
        {
          "text": " ἐποίησεν εἰρήνην ἐπὶ τῆς γῆς, καὶ εὐφράνθη Ισραηλ εὐφροσύνην μεγάλην. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐκάθισεν ἕκαστος ὑπὸ τὴν ἄμπελον αὐτοῦ καὶ τὴν συκῆν αὐτοῦ, καὶ οὐκ ἦν ὁ ἐκφοβῶν αὐτούς. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐξέλιπεν πολεμῶν αὐτοὺς ἐπὶ τῆς γῆς, καὶ οἱ βασιλεῖς συνετρίβησαν ἐν ταῖς ἡμέραις ἐκείναις. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐστήρισεν πάντας τοὺς ταπεινοὺς τοῦ λαοῦ αὐτοῦ· τὸν νόμον ἐξεζήτησεν καὶ ἐξῆρεν πάντα ἄνομον καὶ πονηρόν· ",
          "verse": 14
        },
        {
          "text": " τὰ ἅγια ἐδόξασεν καὶ ἐπλήθυνεν τὰ σκεύη τῶν ἁγίων. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἠκούσθη ἐν Ῥώμῃ ὅτι ἀπέθανεν Ιωναθαν καὶ ἕως Σπάρτης, καὶ ἐλυπήθησαν σφόδρα. ",
          "verse": 16
        },
        {
          "text": " ὡς δὲ ἤκουσαν ὅτι Σιμων ὁ ἀδελφὸς αὐτοῦ γέγονεν ἀρχιερεὺς ἀντ αὐτοῦ καὶ αὐτὸς ἐπικρατεῖ τῆς χώρας καὶ τῶν πόλεων τῶν ἐν αὐτῇ, ",
          "verse": 17
        },
        {
          "text": " ἔγραψαν πρὸς αὐτὸν δέλτοις χαλκαῖς τοῦ ἀνανεώσασθαι πρὸς αὐτὸν φιλίαν καὶ συμμαχίαν, ἣν ἔστησαν πρὸς Ιουδαν καὶ Ιωναθαν τοὺς ἀδελφοὺς αὐτοῦ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀνεγνώσθησαν ἐνώπιον τῆς ἐκκλησίας ἐν Ιερουσαλημ. ",
          "verse": 19
        },
        {
          "text": " καὶ τοῦτο τὸ ἀντίγραφον τῶν ἐπιστολῶν, ὧν ἀπέστειλαν οἱ Σπαρτιᾶται Σπαρτιατῶν ἄρχοντες καὶ ἡ πόλις Σιμωνι ἱερεῖ μεγάλῳ καὶ τοῖς πρεσβυτέροις καὶ τοῖς ἱερεῦσιν καὶ τῷ λοιπῷ δήμῳ τῶν Ιουδαίων ἀδελφοῖς χαίρειν. ",
          "verse": 20
        },
        {
          "text": " οἱ πρεσβευταὶ οἱ ἀποσταλέντες πρὸς τὸν δῆμον ἡμῶν ἀπήγγειλαν ἡμῖν περὶ τῆς δόξης ὑμῶν καὶ τιμῆς, καὶ ηὐφράνθημεν ἐπὶ τῇ ἐφόδῳ αὐτῶν. ",
          "verse": 21
        },
        {
          "text": " καὶ ἀνεγράψαμεν τὰ ὑπ’ αὐτῶν εἰρημένα ἐν ταῖς βουλαῖς τοῦ δήμου οὕτως Νουμήνιος Ἀντιόχου καὶ Ἀντίπατρος Ἰάσονος πρεσβευταὶ Ιουδαίων ἦλθον πρὸς ἡμᾶς ἀνανεούμενοι τὴν πρὸς ἡμᾶς φιλίαν. ",
          "verse": 22
        },
        {
          "text": " καὶ ἤρεσεν τῷ δήμῳ ἐπιδέξασθαι τοὺς ἄνδρας ἐνδόξως καὶ τοῦ θέσθαι τὸ ἀντίγραφον τῶν λόγων αὐτῶν ἐν τοῖς ἀποδεδειγμένοις τῷ δήμῳ βιβλίοις τοῦ μνημόσυνον ἔχειν τὸν δῆμον τῶν Σπαρτιατῶν. τὸ δὲ ἀντίγραφον τούτων ἔγραψαν Σιμωνι τῷ ἀρχιερεῖ. ",
          "verse": 23
        },
        {
          "text": " Μετὰ ταῦτα ἀπέστειλεν Σιμων τὸν Νουμήνιον εἰς Ῥώμην ἔχοντα ἀσπίδα χρυσῆν μεγάλην ὁλκὴν μνῶν χιλίων εἰς τὸ στῆσαι πρὸς αὐτοὺς τὴν συμμαχίαν. ",
          "verse": 24
        },
        {
          "text": " Ὡς δὲ ἤκουσεν ὁ δῆμος τῶν λόγων τούτων, εἶπαν Τίνα χάριν ἀποδώσομεν Σιμωνι καὶ τοῖς υἱοῖς αὐτοῦ; ",
          "verse": 25
        },
        {
          "text": " ἐστήρισεν γὰρ αὐτὸς καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ ὁ οἶκος τοῦ πατρὸς αὐτοῦ καὶ ἐπολέμησεν τοὺς ἐχθροὺς Ισραηλ ἀπ’ αὐτῶν καὶ ἔστησαν αὐτῷ ἐλευθερίαν. καὶ κατέγραψαν ἐν δέλτοις χαλκαῖς καὶ ἔθεντο ἐν στήλαις ἐν ὄρει Σιων. ",
          "verse": 26
        },
        {
          "text": " καὶ τοῦτο τὸ ἀντίγραφον τῆς γραφῆς Ὀκτωκαιδεκάτῃ Ελουλ ἔτους δευτέρου καὶ ἑβδομηκοστοῦ καὶ ἑκατοστοῦ – καὶ τοῦτο τρίτον ἔτος ἐπὶ Σιμωνος ἀρχιερέως μεγάλου ἐν ασαραμελ – ",
          "verse": 27
        },
        {
          "text": " ἐπὶ συναγωγῆς μεγάλης ἱερέων καὶ λαοῦ καὶ ἀρχόντων ἔθνους καὶ τῶν πρεσβυτέρων τῆς χώρας ἐγνώρισεν ἡμῖν· ",
          "verse": 28
        },
        {
          "text": " ἐπεὶ πολλάκις ἐγενήθησαν πόλεμοι ἐν τῇ χώρᾳ, Σιμων δὲ υἱὸς Ματταθιου ἱερεὺς τῶν υἱῶν Ιωαριβ καὶ οἱ ἀδελφοὶ αὐτοῦ ἔδωκαν αὑτοὺς τῷ κινδύνῳ καὶ ἀντέστησαν τοῖς ὑπεναντίοις τοῦ ἔθνους αὐτῶν, ὅπως σταθῇ τὰ ἅγια αὐτῶν καὶ ὁ νόμος, καὶ δόξῃ μεγάλῃ ἐδόξασαν τὸ ἔθνος αὐτῶν. ",
          "verse": 29
        },
        {
          "text": " καὶ ἤθροισεν Ιωναθαν τὸ ἔθνος αὐτῶν καὶ ἐγενήθη αὐτοῖς ἀρχιερεὺς καὶ προσετέθη πρὸς τὸν λαὸν αὐτοῦ, ",
          "verse": 30
        },
        {
          "text": " καὶ ἐβουλήθησαν οἱ ἐχθροὶ αὐτῶν ἐμβατεῦσαι εἰς τὴν χώραν αὐτῶν καὶ ἐκτεῖναι χεῖρας ἐπὶ τὰ ἅγια αὐτῶν· ",
          "verse": 31
        },
        {
          "text": " τότε ἀντέστη Σιμων καὶ ἐπολέμησε περὶ τοῦ ἔθνους αὐτοῦ καὶ ἐδαπάνησεν χρήματα πολλὰ τῶν ἑαυτοῦ καὶ ὁπλοδότησεν τοὺς ἄνδρας τῆς δυνάμεως τοῦ ἔθνους αὐτοῦ καὶ ἔδωκεν αὐτοῖς ὀψώνια ",
          "verse": 32
        },
        {
          "text": " καὶ ὠχύρωσεν τὰς πόλεις τῆς Ιουδαίας καὶ τὴν Βαιθσουραν τὴν ἐπὶ τῶν ὁρίων τῆς Ιουδαίας, οὗ ἦν τὰ ὅπλα τῶν πολεμίων τὸ πρότερον, καὶ ἔθετο ἐκεῖ φρουρὰν ἄνδρας Ιουδαίους. ",
          "verse": 33
        },
        {
          "text": " καὶ Ιοππην ὠχύρωσεν τὴν ἐπὶ τῆς θαλάσσης καὶ τὴν Γαζαραν τὴν ἐπὶ τῶν ὁρίων Ἀζώτου, ἐν ᾗ ᾤκουν οἱ πολέμιοι τὸ πρότερον, καὶ κατῴκισεν ἐκεῖ Ιουδαίους, καὶ ὅσα ἐπιτήδεια ἦν πρὸς τῇ τούτων ἐπανορθώσει, ἔθετο ἐν αὐτοῖς. ",
          "verse": 34
        },
        {
          "text": " καὶ εἶδεν ὁ λαὸς τὴν πίστιν τοῦ Σιμωνος καὶ τὴν δόξαν, ἣν ἐβουλεύσατο ποιῆσαι τῷ ἔθνει αὐτοῦ, καὶ ἔθεντο αὐτὸν ἡγούμενον αὐτῶν καὶ ἀρχιερέα διὰ τὸ αὐτὸν πεποιηκέναι πάντα ταῦτα καὶ τὴν δικαιοσύνην καὶ τὴν πίστιν, ἣν συνετήρησεν τῷ ἔθνει αὐτοῦ, καὶ ἐξεζήτησεν παντὶ τρόπῳ ὑψῶσαι τὸν λαὸν αὐτοῦ. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐν ταῖς ἡμέραις αὐτοῦ εὐοδώθη ἐν ταῖς χερσὶν αὐτοῦ τοῦ ἐξαρθῆναι τὰ ἔθνη ἐκ τῆς χώρας αὐτῶν καὶ τοὺς ἐν τῇ πόλει Δαυιδ τοὺς ἐν Ιερουσαλημ, οἳ ἐποίησαν αὑτοῖς ἄκραν, ἐξ ἧς ἐξεπορεύοντο καὶ ἐμίαινον κύκλῳ τῶν ἁγίων καὶ ἐποίουν πληγὴν μεγάλην ἐν τῇ ἁγνείᾳ. ",
          "verse": 36
        },
        {
          "text": " καὶ κατῴκισεν ἐν αὐτῇ ἄνδρας Ιουδαίους καὶ ὠχύρωσεν αὐτὴν πρὸς ἀσφάλειαν τῆς χώρας καὶ τῆς πόλεως καὶ ὕψωσεν τὰ τείχη τῆς Ιερουσαλημ. ",
          "verse": 37
        },
        {
          "text": " καὶ ὁ βασιλεὺς Δημήτριος ἔστησεν αὐτῷ τὴν ἀρχιερωσύνην κατὰ ταῦτα ",
          "verse": 38
        },
        {
          "text": " καὶ ἐποίησεν αὐτὸν τῶν φίλων αὐτοῦ καὶ ἐδόξασεν αὐτὸν δόξῃ μεγάλῃ. ",
          "verse": 39
        },
        {
          "text": " ἤκουσεν γὰρ ὅτι προσηγόρευνται οἱ Ιουδαῖοι ὑπὸ Ῥωμαίων φίλοι καὶ σύμμαχοι καὶ ἀδελφοί, καὶ ὅτι ἀπήντησαν τοῖς πρεσβευταῖς Σιμωνος ἐνδόξως, ",
          "verse": 40
        },
        {
          "text": " καὶ ὅτι οἱ Ιουδαῖοι καὶ οἱ ἱερεῖς εὐδόκησαν τοῦ εἶναι αὐτῶν Σιμωνα ἡγούμενον καὶ ἀρχιερέα εἰς τὸν αἰῶνα ἕως τοῦ ἀναστῆναι προφήτην πιστὸν ",
          "verse": 41
        },
        {
          "text": " καὶ τοῦ εἶναι ἐπ’ αὐτῶν στρατηγόν, καὶ ὅπως μέλῃ αὐτῷ περὶ τῶν ἁγίων καθιστάναι δι’ αὐτοῦ ἐπὶ τῶν ἔργων αὐτῶν καὶ ἐπὶ τῆς χώρας καὶ ἐπὶ τῶν ὅπλων καὶ ἐπὶ τῶν ὀχυρωμάτων, ",
          "verse": 42
        },
        {
          "text": " καὶ ὅπως μέλῃ αὐτῷ περὶ τῶν ἁγίων, καὶ ὅπως ἀκούηται ὑπὸ πάντων, καὶ ὅπως γράφωνται ἐπὶ τῷ ὀνόματι αὐτοῦ πᾶσαι συγγραφαὶ ἐν τῇ χώρᾳ, καὶ ὅπως περιβάλληται πορφύραν καὶ χρυσοφορῇ· ",
          "verse": 43
        },
        {
          "text": " καὶ οὐκ ἐξέσται οὐθενὶ τοῦ λαοῦ καὶ τῶν ἱερέων ἀθετῆσαί τι τούτων καὶ ἀντειπεῖν τοῖς ὑπ’ αὐτοῦ ῥηθησομένοις καὶ ἐπισυστρέψαι συστροφὴν ἐν τῇ χώρᾳ ἄνευ αὐτοῦ καὶ περιβάλλεσθαι πορφύραν καὶ ἐμπορποῦσθαι πόρπην χρυσῆν· ",
          "verse": 44
        },
        {
          "text": " ὃς δ’ ἂν παρὰ ταῦτα ποιήσῃ ἢ ἀθετήσῃ τι τούτων, ἔνοχος ἔσται. ",
          "verse": 45
        },
        {
          "text": " καὶ εὐδόκησεν πᾶς ὁ λαὸς θέσθαι Σιμωνι ποιῆσαι κατὰ τοὺς λόγους τούτους. ",
          "verse": 46
        },
        {
          "text": " καὶ ἐπεδέξατο Σιμων καὶ εὐδόκησεν ἀρχιερατεύειν καὶ εἶναι στρατηγὸς καὶ ἐθνάρχης τῶν Ιουδαίων καὶ ἱερέων καὶ τοῦ προστατῆσαι πάντων. ",
          "verse": 47
        },
        {
          "text": " καὶ τὴν γραφὴν ταύτην εἶπον θέσθαι ἐν δέλτοις χαλκαῖς καὶ στῆσαι αὐτὰς ἐν περιβόλῳ τῶν ἁγίων ἐν τόπῳ ἐπισήμῳ, ",
          "verse": 48
        },
        {
          "text": " τὰ δὲ ἀντίγραφα αὐτῶν θέσθαι ἐν τῷ γαζοφυλακίῳ, ὅπως ἔχῃ Σιμων καὶ οἱ υἱοὶ αὐτοῦ.",
          "verse": 49
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "Καὶ ἀπέστειλεν Ἀντίοχος υἱὸς Δημητρίου τοῦ βασιλέως ἐπιστολὰς ἀπὸ τῶν νήσων τῆς θαλάσσης Σιμωνι ἱερεῖ καὶ ἐθνάρχῃ τῶν Ιουδαίων καὶ παντὶ τῷ ἔθνει, ",
          "verse": 1
        },
        {
          "text": " καὶ ἦσαν περιέχουσαι τὸν τρόπον τοῦτον Βασιλεὺς Ἀντίοχος Σίμωνι ἱερεῖ μεγάλῳ καὶ ἐθνάρχῃ καὶ ἔθνει Ιουδαίων χαίρειν. ",
          "verse": 2
        },
        {
          "text": " ἐπεί τινες λοιμοὶ κατεκράτησαν τῆς βασιλείας τῶν πατέρων ἡμῶν, βούλομαι δὲ ἀντιποιήσασθαι τῆς βασιλείας, ὅπως ἀποκαταστήσω αὐτὴν ὡς ἦν τὸ πρότερον, ἐξενολόγησα δὲ πλῆθος δυνάμεων καὶ κατεσκεύασα πλοῖα πολεμικά, ",
          "verse": 3
        },
        {
          "text": " βούλομαι δὲ ἐκβῆναι κατὰ τὴν χώραν, ὅπως μετέλθω τοὺς κατεφθαρκότας τὴν χώραν ἡμῶν καὶ τοὺς ἠρημωκότας πόλεις πολλὰς ἐν τῇ βασιλείᾳ μου, ",
          "verse": 4
        },
        {
          "text": " νῦν οὖν ἵστημί σοι πάντα τὰ ἀφέματα, ἃ ἀφῆκάν σοι οἱ πρὸ ἐμοῦ βασιλεῖς, καὶ ὅσα ἄλλα δόματα ἀφῆκάν σοι. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐπέτρεψά σοι ποιῆσαι κόμμα ἴδιον, νόμισμα τῇ χώρᾳ σου, ",
          "verse": 6
        },
        {
          "text": " Ιερουσαλημ δὲ καὶ τὰ ἅγια εἶναι ἐλεύθερα· καὶ πάντα τὰ ὅπλα, ὅσα κατεσκεύασας, καὶ τὰ ὀχυρώματα, ἃ ᾠκοδόμησας, ὧν κρατεῖς, μενέτω σοι. ",
          "verse": 7
        },
        {
          "text": " καὶ πᾶν ὀφείλημα βασιλικὸν καὶ τὰ ἐσόμενα βασιλικὰ ἀπὸ τοῦ νῦν καὶ εἰς τὸν ἅπαντα χρόνον ἀφιέσθω σοι· ",
          "verse": 8
        },
        {
          "text": " ὡς δ’ ἂν κρατήσωμεν τῆς βασιλείας ἡμῶν, δοξάσομέν σε καὶ τὸ ἔθνος σου καὶ τὸ ἱερὸν δόξῃ μεγάλῃ ὥστε φανερὰν γενέσθαι τὴν δόξαν ὑμῶν ἐν πάσῃ τῇ γῇ. ",
          "verse": 9
        },
        {
          "text": " Ἔτους τετάρτου καὶ ἑβδομηκοστοῦ καὶ ἑκατοστοῦ ἐξῆλθεν Ἀντίοχος εἰς τὴν γῆν τῶν πατέρων αὐτοῦ, καὶ συνῆλθον πρὸς αὐτὸν πᾶσαι αἱ δυνάμεις ὥστε ὀλίγους εἶναι σὺν Τρύφωνι. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐδίωξεν αὐτὸν Ἀντίοχος, καὶ ἦλθεν εἰς Δωρα φεύγων τὴν ἐπὶ θαλάσσης· ",
          "verse": 11
        },
        {
          "text": " ᾔδει γὰρ ὅτι ἐπισυνῆκται ἐπ’ αὐτὸν τὰ κακά, καὶ ἀφῆκαν αὐτὸν αἱ δυνάμεις. ",
          "verse": 12
        },
        {
          "text": " καὶ παρενέβαλεν Ἀντίοχος ἐπὶ Δωρα, καὶ σὺν αὐτῷ δώδεκα μυριάδες ἀνδρῶν πολεμιστῶν καὶ ὀκτακισχιλία ἵππος. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐκύκλωσεν τὴν πόλιν, καὶ τὰ πλοῖα ἀπὸ θαλάσσης συνῆψαν, καὶ ἔθλιβε τὴν πόλιν ἀπὸ τῆς γῆς καὶ τῆς θαλάσσης, καὶ οὐκ εἴασεν οὐδένα ἐκπορεύεσθαι οὐδὲ εἰσπορεύεσθαι. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἦλθεν Νουμήνιος καὶ οἱ παρ’ αὐτοῦ ἐκ Ῥώμης ἔχοντες ἐπιστολὰς τοῖς βασιλεῦσιν καὶ ταῖς χώραις, ἐν αἷς ἐγέγραπτο τάδε ",
          "verse": 15
        },
        {
          "text": " Λεύκιος ὕπατος Ῥωμαίων Πτολεμαίῳ βασιλεῖ χαίρειν. ",
          "verse": 16
        },
        {
          "text": " οἱ πρεσβευταὶ τῶν Ιουδαίων ἦλθον πρὸς ἡμᾶς φίλοι ἡμῶν καὶ σύμμαχοι ἀνανεούμενοι τὴν ἐξ ἀρχῆς φιλίαν καὶ συμμαχίαν ἀπεσταλμένοι ἀπὸ Σιμωνος τοῦ ἀρχιερέως καὶ τοῦ δήμου τῶν Ιουδαίων, ",
          "verse": 17
        },
        {
          "text": " ἤνεγκαν δὲ ἀσπίδα χρυσῆν ἀπὸ μνῶν χιλίων. ",
          "verse": 18
        },
        {
          "text": " ἤρεσεν οὖν ἡμῖν γράψαι τοῖς βασιλεῦσιν καὶ ταῖς χώραις ὅπως μὴ ἐκζητήσωσιν αὐτοῖς κακὰ καὶ μὴ πολεμήσωσιν αὐτοὺς καὶ τὰς πόλεις αὐτῶν καὶ τὴν χώραν αὐτῶν καὶ ἵνα μὴ συμμαχῶσιν τοῖς πολεμοῦσιν πρὸς αὐτούς. ",
          "verse": 19
        },
        {
          "text": " ἔδοξεν δὲ ἡμῖν δέξασθαι τὴν ἀσπίδα παρ’ αὐτῶν. ",
          "verse": 20
        },
        {
          "text": " εἴ τινες οὖν λοιμοὶ διαπεφεύγασιν ἐκ τῆς χώρας αὐτῶν πρὸς ὑμᾶς, παράδοτε αὐτοὺς Σιμωνι τῷ ἀρχιερεῖ, ὅπως ἐκδικήσῃ αὐτοὺς κατὰ τὸν νόμον αὐτῶν. ",
          "verse": 21
        },
        {
          "text": " Καὶ ταὐτὰ ἔγραψεν Δημητρίῳ τῷ βασιλεῖ καὶ Ἀττάλῳ καὶ Ἀριαράθῃ καὶ Ἀρσάκῃ ",
          "verse": 22
        },
        {
          "text": " καὶ εἰς πάσας τὰς χώρας καὶ Σαμψάμῃ καὶ Σπαρτιάταις καὶ εἰς Δῆλον καὶ εἰς Μύνδον καὶ εἰς Σικυῶνα καὶ εἰς τὴν Καρίαν καὶ εἰς Σάμον καὶ εἰς τὴν Παμφυλίαν καὶ εἰς Λυκίαν καὶ εἰς Ἁλικαρνασσὸν καὶ εἰς Ῥόδον καὶ εἰς Φασηλίδα καὶ εἰς Κῶ καὶ εἰς Σίδην καὶ εἰς Ἄραδον καὶ Γόρτυναν καὶ Κνίδον καὶ Κύπρον καὶ Κυρήνην. ",
          "verse": 23
        },
        {
          "text": " τὸ δὲ ἀντίγραφον τούτων ἔγραψαν Σιμωνι τῷ ἀρχιερεῖ. ",
          "verse": 24
        },
        {
          "text": " Ἀντίοχος δὲ ὁ βασιλεὺς παρενέβαλεν ἐπὶ Δωρα ἐν τῇ δευτέρᾳ προσάγων διὰ παντὸς αὐτῇ τὰς χεῖρας καὶ μηχανὰς ποιούμενος καὶ συνέκλεισεν τὸν Τρύφωνα τοῦ ἐκπορεύεσθαι καὶ εἰσπορεύεσθαι. ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτῷ Σιμων δισχιλίους ἄνδρας ἐκλεκτοὺς συμμαχῆσαι αὐτῷ καὶ ἀργύριον καὶ χρυσίον καὶ σκεύη ἱκανά. ",
          "verse": 26
        },
        {
          "text": " καὶ οὐκ ἠβούλετο αὐτὰ δέξασθαι, ἀλλὰ ἠθέτησεν πάντα, ὅσα συνέθετο αὐτῷ τὸ πρότερον, καὶ ἠλλοτριοῦτο αὐτῷ. ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπέστειλεν πρὸς αὐτὸν Ἀθηνόβιον ἕνα τῶν φίλων αὐτοῦ κοινολογησόμενον αὐτῷ λέγων Ὑμεῖς κατακρατεῖτε τῆς Ιοππης καὶ Γαζαρων καὶ τῆς ἄκρας τῆς ἐν Ιερουσαλημ, πόλεις τῆς βασιλείας μου. ",
          "verse": 28
        },
        {
          "text": " τὰ ὅρια αὐτῶν ἠρημώσατε καὶ ἐποιήσατε πληγὴν μεγάλην ἐπὶ τῆς γῆς καὶ ἐκυριεύσατε τόπων πολλῶν ἐν τῇ βασιλείᾳ μου. ",
          "verse": 29
        },
        {
          "text": " νῦν οὖν παράδοτε τὰς πόλεις, ἃς κατελάβεσθε, καὶ τοὺς φόρους τῶν τόπων, ὧν κατεκυριεύσατε ἐκτὸς τῶν ὁρίων τῆς Ιουδαίας. ",
          "verse": 30
        },
        {
          "text": " εἰ δὲ μή, δότε ἀντ αὐτῶν πεντακόσια τάλαντα ἀργυρίου καὶ τῆς καταφθορᾶς, ἧς κατεφθάρκατε, καὶ τῶν φόρων τῶν πόλεων ἄλλα τάλαντα πεντακόσια· εἰ δὲ μή, παραγενόμενοι ἐκπολεμήσομεν ὑμᾶς. ",
          "verse": 31
        },
        {
          "text": " καὶ ἦλθεν Ἀθηνόβιος ὁ φίλος τοῦ βασιλέως εἰς Ιερουσαλημ καὶ εἶδεν τὴν δόξαν Σιμωνος καὶ κυλικεῖον μετὰ χρυσωμάτων καὶ ἀργυρωμάτων καὶ παράστασιν ἱκανὴν καὶ ἐξίστατο καὶ ἀπήγγειλεν αὐτῷ τοὺς λόγους τοῦ βασιλέως. ",
          "verse": 32
        },
        {
          "text": " καὶ ἀποκριθεὶς Σιμων εἶπεν αὐτῷ Οὔτε γῆν ἀλλοτρίαν εἰλήφαμεν οὔτε ἀλλοτρίων κεκρατήκαμεν, ἀλλὰ τῆς κληρονομίας τῶν πατέρων ἡμῶν, ὑπὸ δὲ ἐχθρῶν ἡμῶν ἀκρίτως ἔν τινι καιρῷ κατεκρατήθη· ",
          "verse": 33
        },
        {
          "text": " ἡμεῖς δὲ καιρὸν ἔχοντες ἀντεχόμεθα τῆς κληρονομίας τῶν πατέρων ἡμῶν. ",
          "verse": 34
        },
        {
          "text": " περὶ δὲ Ιοππης καὶ Γαζαρων, ὧν αἰτεῖς, αὗται ἐποίουν ἐν τῷ λαῷ πληγὴν μεγάλην καὶ τὴν χώραν ἡμῶν, τούτων δώσομεν τάλαντα ἑκατόν. ",
          "verse": 35
        },
        {
          "text": " καὶ οὐκ ἀπεκρίθη αὐτῷ λόγον, ἀπέστρεψεν δὲ μετὰ θυμοῦ πρὸς τὸν βασιλέα καὶ ἀπήγγειλεν αὐτῷ τοὺς λόγους τούτους καὶ τὴν δόξαν Σιμωνος καὶ πάντα, ὅσα εἶδεν, καὶ ὠργίσθη ὁ βασιλεὺς ὀργὴν μεγάλην. ",
          "verse": 36
        },
        {
          "text": " Τρύφων δὲ ἐμβὰς εἰς πλοῖον ἔφυγεν εἰς Ὀρθωσίαν. ",
          "verse": 37
        },
        {
          "text": " καὶ κατέστησεν ὁ βασιλεὺς τὸν Κενδεβαῖον ἐπιστράτηγον τῆς παραλίας καὶ δυνάμεις πεζικὰς καὶ ἱππικὰς ἔδωκεν αὐτῷ· ",
          "verse": 38
        },
        {
          "text": " καὶ ἐνετείλατο αὐτῷ παρεμβάλλειν κατὰ πρόσωπον τῆς Ιουδαίας καὶ ἐνετείλατο αὐτῷ οἰκοδομῆσαι τὴν Κεδρων καὶ ὀχυρῶσαι τὰς πύλας καὶ ὅπως πολεμῇ τὸν λαόν· ὁ δὲ βασιλεὺς ἐδίωκε τὸν Τρύφωνα. ",
          "verse": 39
        },
        {
          "text": " καὶ παρεγενήθη Κενδεβαῖος εἰς Ιάμνειαν καὶ ἤρξατο τοῦ ἐρεθίζειν τὸν λαὸν καὶ ἐμβατεύειν εἰς τὴν Ιουδαίαν καὶ αἰχμαλωτίζειν τὸν λαὸν καὶ φονεύειν. ",
          "verse": 40
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὴν Κεδρων καὶ ἀπέταξεν ἐκεῖ ἱππεῖς καὶ δυνάμεις, ὅπως ἐκπορευόμενοι ἐξοδεύωσιν τὰς ὁδοὺς τῆς Ιουδαίας, καθὰ συνέταξεν αὐτῷ ὁ βασιλεύς.",
          "verse": 41
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "Καὶ ἀνέβη Ιωαννης ἐκ Γαζαρων καὶ ἀπήγγειλεν Σιμωνι τῷ πατρὶ αὐτοῦ ἃ συνετέλεσεν Κενδεβαῖος. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐκάλεσεν Σιμων τοὺς δύο υἱοὺς αὐτοῦ τοὺς πρεσβυτέρους Ιουδαν καὶ Ιωαννην καὶ εἶπεν αὐτοῖς Ἐγὼ καὶ οἱ ἀδελφοί μου καὶ ὁ οἶκος τοῦ πατρός μου ἐπολεμήσαμεν τοὺς πολέμους Ισραηλ ἀπὸ νεότητος ἕως τῆς σήμερον ἡμέρας, καὶ εὐοδώθη ἐν ταῖς χερσὶν ἡμῶν ῥύσασθαι τὸν Ισραηλ πλεονάκις· ",
          "verse": 2
        },
        {
          "text": " νυνὶ δὲ γεγήρακα, καὶ ὑμεῖς δὲ ἐν τῷ ἐλέει ἱκανοί ἐστε ἐν τοῖς ἔτεσιν· γίνεσθε ἀντ ἐμοῦ καὶ τοῦ ἀδελφοῦ μου καὶ ἐξελθόντες ὑπερμαχεῖτε ὑπὲρ τοῦ ἔθνους ἡμῶν, ἡ δὲ ἐκ τοῦ οὐρανοῦ βοήθεια ἔστω μεθ’ ὑμῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐπέλεξεν ἐκ τῆς χώρας εἴκοσι χιλιάδας ἀνδρῶν πολεμιστῶν καὶ ἱππεῖς, καὶ ἐπορεύθησαν ἐπὶ τὸν Κενδεβαῖον καὶ ἐκοιμήθησαν ἐν Μωδειν. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀναστάντες τὸ πρωῒ ἐπορεύθησαν εἰς τὸ πεδίον, καὶ ἰδοὺ δύναμις πολλὴ εἰς συνάντησιν αὐτοῖς, πεζικὴ καὶ ἱππεῖς, καὶ χειμάρρους ἦν ἀνὰ μέσον αὐτῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ παρενέβαλε κατὰ πρόσωπον αὐτῶν αὐτὸς καὶ ὁ λαὸς αὐτοῦ. καὶ εἶδεν τὸν λαὸν δειλούμενον διαπερᾶσαι τὸν χειμάρρουν καὶ διεπέρασεν πρῶτος· καὶ εἶδον αὐτὸν οἱ ἄνδρες καὶ διεπέρασαν κατόπισθεν αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ διεῖλεν τὸν λαὸν καὶ τοὺς ἱππεῖς ἐν μέσῳ τῶν πεζῶν· ἦν δὲ ἵππος τῶν ὑπεναντίων πολλὴ σφόδρα. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐσάλπισαν ταῖς σάλπιγξιν, καὶ ἐτροπώθη Κενδεβαῖος καὶ ἡ παρεμβολὴ αὐτοῦ, καὶ ἔπεσον ἐξ αὐτῶν τραυματίαι πολλοί· οἱ δὲ καταλειφθέντες ἔφυγον εἰς τὸ ὀχύρωμα. ",
          "verse": 8
        },
        {
          "text": " τότε ἐτραυματίσθη Ιουδας ὁ ἀδελφὸς Ιωαννου· Ιωαννης δὲ κατεδίωξεν αὐτούς, ἕως ἦλθεν εἰς Κεδρων, ἣν ᾠκοδόμησεν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἔφυγον εἰς τοὺς πύργους τοὺς ἐν τοῖς ἀγροῖς Ἀζώτου, καὶ ἐνεπύρισεν αὐτὴν ἐν πυρί, καὶ ἔπεσον ἐξ αὐτῶν εἰς ἄνδρας δισχιλίους. καὶ ἀπέστρεψεν εἰς τὴν Ιουδαίαν μετὰ εἰρήνης. ",
          "verse": 10
        },
        {
          "text": " Καὶ Πτολεμαῖος ὁ τοῦ Ἀβούβου ἦν καθεσταμένος στρατηγὸς εἰς τὸ πεδίον Ιεριχω καὶ ἔσχεν ἀργύριον καὶ χρυσίον πολύ· ",
          "verse": 11
        },
        {
          "text": " ἦν γὰρ γαμβρὸς τοῦ ἀρχιερέως. ",
          "verse": 12
        },
        {
          "text": " καὶ ὑψώθη ἡ καρδία αὐτοῦ, καὶ ἐβουλήθη κατακρατῆσαι τῆς χώρας καὶ ἐβουλεύετο δόλῳ κατὰ Σιμωνος καὶ τῶν υἱῶν αὐτοῦ ἆραι αὐτούς. ",
          "verse": 13
        },
        {
          "text": " Σιμων δὲ ἦν ἐφοδεύων τὰς πόλεις τὰς ἐν τῇ χώρᾳ καὶ φροντίζων τῆς ἐπιμελείας αὐτῶν· καὶ κατέβη εἰς Ιεριχω αὐτὸς καὶ Ματταθιας καὶ Ιουδας οἱ υἱοὶ αὐτοῦ ἔτους ἑβδόμου καὶ ἑβδομηκοστοῦ καὶ ἑκατοστοῦ ἐν μηνὶ ἑνδεκάτῳ [οὗτος ὁ μὴν Σαβατ]. ",
          "verse": 14
        },
        {
          "text": " καὶ ὑπεδέξατο αὐτοὺς ὁ τοῦ Ἀβούβου εἰς τὸ ὀχυρωμάτιον τὸ καλούμενον Δωκ μετὰ δόλου, ὃ ᾠκοδόμησεν, καὶ ἐποίησεν αὐτοῖς πότον μέγαν καὶ ἐνέκρυψεν ἐκεῖ ἄνδρας. ",
          "verse": 15
        },
        {
          "text": " καὶ ὅτε ἐμεθύσθη Σιμων καὶ οἱ υἱοὶ αὐτοῦ, ἐξανέστη Πτολεμαῖος καὶ οἱ παρ’ αὐτοῦ καὶ ἔλαβον τὰ ὅπλα αὐτῶν καὶ ἐπεισῆλθον τῷ Σιμωνι εἰς τὸ συμπόσιον καὶ ἀπέκτειναν αὐτὸν καὶ τοὺς δύο υἱοὺς αὐτοῦ καί τινας τῶν παιδαρίων αὐτοῦ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐποίησεν ἀθεσίαν μεγάλην καὶ ἀπέδωκεν κακὰ ἀντὶ ἀγαθῶν. ",
          "verse": 17
        },
        {
          "text": " καὶ ἔγραψεν ταῦτα Πτολεμαῖος καὶ ἀπέστειλεν τῷ βασιλεῖ, ὅπως ἀποστείλῃ αὐτῷ δυνάμεις εἰς βοήθειαν καὶ παραδῷ τὴν χώραν αὐτῶν καὶ τὰς πόλεις. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπέστειλεν ἑτέρους εἰς Γαζαρα ἆραι τὸν Ιωαννην, καὶ τοῖς χιλιάρχοις ἀπέστειλεν ἐπιστολὰς παραγενέσθαι πρὸς αὐτόν, ὅπως δῷ αὐτοῖς ἀργύριον καὶ χρυσίον καὶ δόματα, ",
          "verse": 19
        },
        {
          "text": " καὶ ἑτέρους ἀπέστειλεν καταλαβέσθαι τὴν Ιερουσαλημ καὶ τὸ ὄρος τοῦ ἱεροῦ. ",
          "verse": 20
        },
        {
          "text": " καὶ προδραμών τις ἀπήγγειλεν Ιωαννη εἰς Γαζαρα ὅτι ἀπώλετο ὁ πατὴρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ ὅτι Ἀπέσταλκεν καὶ σὲ ἀποκτεῖναι. ",
          "verse": 21
        },
        {
          "text": " καὶ ἀκούσας ἐξέστη σφόδρα καὶ συνέλαβεν τοὺς ἄνδρας τοὺς ἐλθόντας ἀπολέσαι αὐτὸν καὶ ἀπέκτεινεν αὐτούς· ἐπέγνω γὰρ ὅτι ἐζήτουν αὐτὸν ἀπολέσαι. ",
          "verse": 22
        },
        {
          "text": " Καὶ τὰ λοιπὰ τῶν λόγων Ιωαννου καὶ τῶν πολέμων αὐτοῦ καὶ τῶν ἀνδραγαθιῶν αὐτοῦ, ὧν ἠνδραγάθησεν, καὶ τῆς οἰκοδομῆς τῶν τειχῶν, ὧν ᾠκοδόμησεν, καὶ τῶν πράξεων αὐτοῦ, ",
          "verse": 23
        },
        {
          "text": " ἰδοὺ ταῦτα γέγραπται ἐπὶ βιβλίῳ ἡμερῶν ἀρχιερωσύνης αὐτοῦ, ἀφ’  οὗ ἐγενήθη ἀρχιερεὺς μετὰ τὸν πατέρα αὐτοῦ.",
          "verse": 24
        }
      ]
    }
  ],
  "source": "lxx"
}