{
  "book": "2Esdras",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Καὶ ἐν τῷ πρώτῳ ἔτει Κύρου τοῦ βασιλέως Περσῶν τοῦ τελεσθῆναι λόγον κυρίου ἀπὸ στόματος Ιερεμιου ἐξήγειρεν κύριος τὸ πνεῦμα Κύρου βασιλέως Περσῶν, καὶ παρήγγειλεν φωνὴν ἐν πάσῃ βασιλείᾳ αὐτοῦ καί γε ἐν γραπτῷ λέγων ",
          "verse": 1
        },
        {
          "text": " Οὕτως εἶπεν Κῦρος βασιλεὺς Περσῶν Πάσας τὰς βασιλείας τῆς γῆς ἔδωκέν μοι κύριος ὁ θεὸς τοῦ οὐρανοῦ, καὶ αὐτὸς ἐπεσκέψατο ἐπ’ ἐμὲ τοῦ οἰκοδομῆσαι αὐτῷ οἶκον ἐν Ιερουσαλημ τῇ ἐν τῇ Ιουδαίᾳ. ",
          "verse": 2
        },
        {
          "text": " τίς ἐν ὑμῖν ἀπὸ παντὸς τοῦ λαοῦ αὐτοῦ; καὶ ἔσται ὁ θεὸς αὐτοῦ μετ’ αὐτοῦ, καὶ ἀναβήσεται εἰς Ιερουσαλημ τὴν ἐν τῇ Ιουδαίᾳ, καὶ οἰκοδομησάτω τὸν οἶκον θεοῦ Ισραηλ [αὐτὸς ὁ θεὸς ὁ ἐν Ιερουσαλημ]. ",
          "verse": 3
        },
        {
          "text": " καὶ πᾶς ὁ καταλειπόμενος ἀπὸ πάντων τῶν τόπων, οὗ αὐτὸς παροικεῖ ἐκεῖ, καὶ λήμψονται αὐτὸν ἄνδρες τοῦ τόπου αὐτοῦ ἐν ἀργυρίῳ καὶ χρυσίῳ καὶ ἀποσκευῇ καὶ κτήνεσιν μετὰ τοῦ ἑκουσίου εἰς οἶκον τοῦ θεοῦ τοῦ ἐν Ιερουσαλημ. – ",
          "verse": 4
        },
        {
          "text": " καὶ ἀνέστησαν ἄρχοντες τῶν πατριῶν τῷ Ιουδα καὶ Βενιαμιν καὶ οἱ ἱερεῖς καὶ οἱ Λευῖται, πάντων ὧν ἐξήγειρεν ὁ θεὸς τὸ πνεῦμα αὐτῶν τοῦ ἀναβῆναι οἰκοδομῆσαι τὸν οἶκον κυρίου τὸν ἐν Ιερουσαλημ. ",
          "verse": 5
        },
        {
          "text": " καὶ πάντες οἱ κυκλόθεν ἐνίσχυσαν ἐν χερσὶν αὐτῶν ἐν σκεύεσιν ἀργυρίου, ἐν χρυσῷ, ἐν ἀποσκευῇ καὶ ἐν κτήνεσιν καὶ ἐν ξενίοις πάρεξ τῶν ἐν ἑκουσίοις. ",
          "verse": 6
        },
        {
          "text": " καὶ ὁ βασιλεὺς Κῦρος ἐξήνεγκεν τὰ σκεύη οἴκου κυρίου, ἃ ἔλαβεν Ναβουχοδονοσορ ἀπὸ Ιερουσαλημ καὶ ἔδωκεν αὐτὰ ἐν οἴκῳ θεοῦ αὐτοῦ, ",
          "verse": 7
        },
        {
          "text": " καὶ ἐξήνεγκεν αὐτὰ Κῦρος βασιλεὺς Περσῶν ἐπὶ χεῖρα Μιθραδάτου γασβαρηνου, καὶ ἠρίθμησεν αὐτὰ τῷ Σασαβασαρ ἄρχοντι τοῦ Ιουδα. ",
          "verse": 8
        },
        {
          "text": " καὶ οὗτος ὁ ἀριθμὸς αὐτῶν· ψυκτῆρες χρυσοῖ τριάκοντα καὶ ψυκτῆρες ἀργυροῖ χίλιοι, παρηλλαγμένα ἐννέα καὶ εἴκοσι, ",
          "verse": 9
        },
        {
          "text": " κεφφουρη χρυσοῖ τριάκοντα καὶ ἀργυροῖ διακόσιοι καὶ σκεύη ἕτερα χίλια. ",
          "verse": 10
        },
        {
          "text": " πάντα τὰ σκεύη τῷ χρυσῷ καὶ τῷ ἀργύρῳ πεντακισχίλια καὶ τετρακόσια, τὰ πάντα ἀναβαίνοντα μετὰ Σασαβασαρ ἀπὸ τῆς ἀποικίας ἐκ Βαβυλῶνος εἰς Ιερουσαλημ.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Καὶ οὗτοι οἱ υἱοὶ τῆς χώρας οἱ ἀναβαίνοντες ἀπὸ τῆς αἰχμαλωσίας τῆς ἀποικίας, ἧς ἀπῴκισεν Ναβουχοδονοσορ βασιλεὺς Βαβυλῶνος εἰς Βαβυλῶνα καὶ ἐπέστρεψαν εἰς Ιερουσαλημ καὶ Ιουδα ἀνὴρ εἰς πόλιν αὐτοῦ, ",
          "verse": 1
        },
        {
          "text": " οἳ ἦλθον μετὰ Ζοροβαβελ· Ἰησοῦς, Νεεμιας, Σαραιας, Ρεελιας, Μαρδοχαιος, Βαλασαν, Μασφαρ, Βαγουι, Ρεουμ, Βαανα. ἀνδρῶν ἀριθμὸς λαοῦ Ισραηλ· ",
          "verse": 2
        },
        {
          "text": " υἱοὶ Φορος δισχίλιοι ἑκατὸν ἑβδομήκοντα δύο. ",
          "verse": 3
        },
        {
          "text": " υἱοὶ Σαφατια τριακόσιοι ἑβδομήκοντα δύο. ",
          "verse": 4
        },
        {
          "text": " υἱοὶ Ηρα ἑπτακόσιοι ἑβδομήκοντα πέντε. ",
          "verse": 5
        },
        {
          "text": " υἱοὶ Φααθμωαβ τοῖς υἱοῖς Ιησουε Ιωαβ δισχίλιοι ὀκτακόσιοι δέκα δύο. ",
          "verse": 6
        },
        {
          "text": " υἱοὶ Αιλαμ χίλιοι διακόσιοι πεντήκοντα τέσσαρες. ",
          "verse": 7
        },
        {
          "text": " υἱοὶ Ζαθουα ἐννακόσιοι τεσσαράκοντα πέντε. ",
          "verse": 8
        },
        {
          "text": " υἱοὶ Ζακχου ἑπτακόσιοι ἑξήκοντα. ",
          "verse": 9
        },
        {
          "text": " υἱοὶ Βανουι ἑξακόσιοι τεσσαράκοντα δύο. ",
          "verse": 10
        },
        {
          "text": " υἱοὶ Βαβι ἑξακόσιοι εἴκοσι τρεῖς. ",
          "verse": 11
        },
        {
          "text": " υἱοὶ Ασγαδ τρισχίλιοι διακόσιοι εἴκοσι δύο. ",
          "verse": 12
        },
        {
          "text": " υἱοὶ Αδωνικαμ ἑξακόσιοι ἑξήκοντα ἕξ. ",
          "verse": 13
        },
        {
          "text": " υἱοὶ Βαγοι δισχίλιοι πεντήκοντα ἕξ. ",
          "verse": 14
        },
        {
          "text": " υἱοὶ Αδιν τετρακόσιοι πεντήκοντα τέσσαρες. ",
          "verse": 15
        },
        {
          "text": " υἱοὶ Ατηρ τῷ Εζεκια ἐνενήκοντα ὀκτώ. ",
          "verse": 16
        },
        {
          "text": " υἱοὶ Βασου τριακόσιοι εἴκοσι τρεῖς. ",
          "verse": 17
        },
        {
          "text": " υἱοὶ Ιωρα ἑκατὸν δέκα δύο. ",
          "verse": 18
        },
        {
          "text": " υἱοὶ Ασεμ διακόσιοι εἴκοσι τρεῖς. ",
          "verse": 19
        },
        {
          "text": " υἱοὶ Γαβερ ἐνενήκοντα πέντε. ",
          "verse": 20
        },
        {
          "text": " υἱοὶ Βαιθλεεμ ἑκατὸν εἴκοσι τρεῖς. ",
          "verse": 21
        },
        {
          "text": " υἱοὶ Νετωφα πεντήκοντα ἕξ. ",
          "verse": 22
        },
        {
          "text": " υἱοὶ Αναθωθ ἑκατὸν εἴκοσι ὀκτώ. ",
          "verse": 23
        },
        {
          "text": " υἱοὶ Ασμωθ τεσσαράκοντα δύο. ",
          "verse": 24
        },
        {
          "text": " υἱοὶ Καριαθιαριμ, Καφιρα καὶ Βηρωθ ἑπτακόσιοι τεσσαράκοντα τρεῖς. ",
          "verse": 25
        },
        {
          "text": " υἱοὶ Αραμα καὶ Γαβαα ἑξακόσιοι εἴκοσι εἷς. ",
          "verse": 26
        },
        {
          "text": " ἄνδρες Μαχμας ἑκατὸν εἴκοσι δύο. ",
          "verse": 27
        },
        {
          "text": " ἄνδρες Βαιθηλ καὶ Αια τετρακόσιοι εἴκοσι τρεῖς. ",
          "verse": 28
        },
        {
          "text": " υἱοὶ Ναβου πεντήκοντα δύο. ",
          "verse": 29
        },
        {
          "text": " υἱοὶ Μαγεβως ἑκατὸν πεντήκοντα ἕξ. ",
          "verse": 30
        },
        {
          "text": " υἱοὶ Ηλαμ – αρ χίλιοι διακόσιοι πεντήκοντα τέσσαρες. ",
          "verse": 31
        },
        {
          "text": " υἱοὶ Ηραμ τριακόσιοι εἴκοσι. ",
          "verse": 32
        },
        {
          "text": " υἱοὶ Λοδ, Αρωθ καὶ Ωνω ἑπτακόσιοι εἴκοσι πέντε. ",
          "verse": 33
        },
        {
          "text": " υἱοὶ Ιεριχω τριακόσιοι τεσσαράκοντα πέντε. ",
          "verse": 34
        },
        {
          "text": " υἱοὶ Σαναα τρισχίλιοι ἑξακόσιοι τριάκοντα. – ",
          "verse": 35
        },
        {
          "text": " καὶ οἱ ἱερεῖς· υἱοὶ Ιεδουα τῷ οἴκῳ Ἰησοῦ ἐννακόσιοι ἑβδομήκοντα τρεῖς. ",
          "verse": 36
        },
        {
          "text": " υἱοὶ Εμμηρ χίλιοι πεντήκοντα δύο. ",
          "verse": 37
        },
        {
          "text": " υἱοὶ Φασσουρ χίλιοι διακόσιοι τεσσαράκοντα ἑπτά. ",
          "verse": 38
        },
        {
          "text": " υἱοὶ Ηρεμ χίλιοι ἑπτά. – ",
          "verse": 39
        },
        {
          "text": " καὶ οἱ Λευῖται· υἱοὶ Ἰησοῦ καὶ Καδμιηλ τοῖς υἱοῖς Ωδουια ἑβδομήκοντα τέσσαρες. ",
          "verse": 40
        },
        {
          "text": " οἱ ᾄδοντες· υἱοὶ Ασαφ ἑκατὸν εἴκοσι ὀκτώ. ",
          "verse": 41
        },
        {
          "text": " υἱοὶ τῶν πυλωρῶν· υἱοὶ Σαλουμ, υἱοὶ Ατηρ, υἱοὶ Τελμων, υἱοὶ Ακουβ, υἱοὶ Ατιτα, υἱοὶ Σαβαου, οἱ πάντες ἑκατὸν τριάκοντα ἐννέα. – ",
          "verse": 42
        },
        {
          "text": " οἱ ναθιναῖοι· υἱοὶ Σουια, υἱοὶ Ασουφε, υἱοὶ Ταβαωθ, ",
          "verse": 43
        },
        {
          "text": " υἱοὶ Κηραος, υἱοὶ Σωηα, υἱοὶ Φαδων, ",
          "verse": 44
        },
        {
          "text": " υἱοὶ Λαβανω, υἱοὶ Αγαβα, υἱοὶ Ακαβωθ, ",
          "verse": 45
        },
        {
          "text": " υἱοὶ Αγαβ, υἱοὶ Σαμαλαι, υἱοὶ Αναν, ",
          "verse": 46
        },
        {
          "text": " υἱοὶ Κεδελ, υἱοὶ Γαερ, υἱοὶ Ρεηα, ",
          "verse": 47
        },
        {
          "text": " υἱοὶ Ρασων, υἱοὶ Νεκωδα, υἱοὶ Γαζεμ, ",
          "verse": 48
        },
        {
          "text": " υἱοὶ Ουσα, υἱοὶ Φαση, υἱοὶ Βασι, ",
          "verse": 49
        },
        {
          "text": " υἱοὶ Ασενα, υἱοὶ Μαωνιμ, υἱοὶ Ναφισων, ",
          "verse": 50
        },
        {
          "text": " υἱοὶ Βακβουκ, υἱοὶ Ακιφα, υἱοὶ Αρουρ, ",
          "verse": 51
        },
        {
          "text": " υἱοὶ Βασαλωθ, υἱοὶ Μαουδα, υἱοὶ Αρησα, ",
          "verse": 52
        },
        {
          "text": " υἱοὶ Βαρκους, υἱοὶ Σισαρα, υἱοὶ Θεμα, ",
          "verse": 53
        },
        {
          "text": " υἱοὶ Νασουε, υἱοὶ Ατουφα. ",
          "verse": 54
        },
        {
          "text": " υἱοὶ Αβδησελμα· υἱοὶ Σατι, υἱοὶ Ασεφηραθ, υἱοὶ Φαδουρα, ",
          "verse": 55
        },
        {
          "text": " υἱοὶ Ιεηλα, υἱοὶ Δαρκων, υἱοὶ Γεδηλ, ",
          "verse": 56
        },
        {
          "text": " υἱοὶ Σαφατια, υἱοὶ Ατιλ, υἱοὶ Φαχεραθ – ασεβωιν, υἱοὶ Ημι. ",
          "verse": 57
        },
        {
          "text": " πάντες οἱ ναθινιν καὶ υἱοὶ Αβδησελμα τριακόσιοι ἐνενήκοντα δύο. – ",
          "verse": 58
        },
        {
          "text": " καὶ οὗτοι οἱ ἀναβάντες ἀπὸ Θελμελεθ, Θελαρησα, Χαρουβ, Ηδαν, Εμμηρ καὶ οὐκ ἠδυνάσθησαν τοῦ ἀναγγεῖλαι οἶκον πατριᾶς αὐτῶν καὶ σπέρμα αὐτῶν εἰ ἐξ Ισραηλ εἰσίν· ",
          "verse": 59
        },
        {
          "text": " υἱοὶ Δαλαια, υἱοὶ Βουα, υἱοὶ Τωβια, υἱοὶ Νεκωδα, ἑξακόσιοι πεντήκοντα δύο. ",
          "verse": 60
        },
        {
          "text": " καὶ ἀπὸ τῶν υἱῶν τῶν ἱερέων· υἱοὶ Χαβια, υἱοὶ Ακους, υἱοὶ Βερζελλαι, ὃς ἔλαβεν ἀπὸ θυγατέρων Βερζελλαι τοῦ Γαλααδίτου γυναῖκα καὶ ἐκλήθη ἐπὶ τῷ ὀνόματι αὐτῶν· ",
          "verse": 61
        },
        {
          "text": " οὗτοι, ἐζήτησαν γραφὴν αὐτῶν οἱ μεθωεσιμ, καὶ οὐχ εὑρέθησαν· καὶ ἠγχιστεύθησαν ἀπὸ τῆς ἱερατείας, ",
          "verse": 62
        },
        {
          "text": " καὶ εἶπεν Αθερσαθα αὐτοῖς τοῦ μὴ φαγεῖν ἀπὸ τοῦ ἁγίου τῶν ἁγίων, ἕως ἀναστῇ ἱερεὺς τοῖς φωτίζουσιν καὶ τοῖς τελείοις. – ",
          "verse": 63
        },
        {
          "text": " πᾶσα δὲ ἡ ἐκκλησία ὡς εἷς, τέσσαρες μυριάδες δισχίλιοι τριακόσιοι ἑξήκοντα ",
          "verse": 64
        },
        {
          "text": " χωρὶς δούλων αὐτῶν καὶ παιδισκῶν αὐτῶν, οὗτοι ἑπτακισχίλιοι τριακόσιοι τριάκοντα ἑπτά· καὶ οὗτοι ᾄδοντες καὶ ᾄδουσαι διακόσιοι· ",
          "verse": 65
        },
        {
          "text": " ἵπποι αὐτῶν ἑπτακόσιοι τριάκοντα ἕξ, ἡμίονοι αὐτῶν διακόσιοι τεσσαράκοντα πέντε, ",
          "verse": 66
        },
        {
          "text": " κάμηλοι αὐτῶν τετρακόσιοι τριάκοντα πέντε, ὄνοι αὐτῶν ἑξακισχίλιοι ἑπτακόσιοι εἴκοσι. – ",
          "verse": 67
        },
        {
          "text": " καὶ ἀπὸ ἀρχόντων πατριῶν ἐν τῷ ἐλθεῖν αὐτοὺς εἰς οἶκον κυρίου τὸν ἐν Ιερουσαλημ ἡκουσιάσαντο εἰς οἶκον τοῦ θεοῦ τοῦ στῆσαι αὐτὸν ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ· ",
          "verse": 68
        },
        {
          "text": " ὡς ἡ δύναμις αὐτῶν ἔδωκαν εἰς θησαυρὸν τοῦ ἔργου χρυσίον καθαρόν, μναῖ ἓξ μυριάδες καὶ χίλιαι, καὶ ἀργύριον, μναῖ πεντακισχίλιαι, καὶ κοθωνοι τῶν ἱερέων ἑκατόν. – ",
          "verse": 69
        },
        {
          "text": " καὶ ἐκάθισαν οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ οἱ ἀπὸ τοῦ λαοῦ καὶ οἱ ᾄδοντες καὶ οἱ πυλωροὶ καὶ οἱ ναθινιμ ἐν πόλεσιν αὐτῶν καὶ πᾶς Ισραηλ ἐν πόλεσιν αὐτῶν.",
          "verse": 70
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Καὶ ἔφθασεν ὁ μὴν ὁ ἕβδομος – καὶ οἱ υἱοὶ Ισραηλ ἐν πόλεσιν αὐτῶν – καὶ συνήχθη ὁ λαὸς ὡς ἀνὴρ εἷς εἰς Ιερουσαλημ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀνέστη Ἰησοῦς ὁ τοῦ Ιωσεδεκ καὶ οἱ ἀδελφοὶ αὐτοῦ ἱερεῖς καὶ Ζοροβαβελ ὁ τοῦ Σαλαθιηλ καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ ᾠκοδόμησαν τὸ θυσιαστήριον θεοῦ Ισραηλ τοῦ ἀνενέγκαι ἐπ’ αὐτὸ ὁλοκαυτώσεις κατὰ τὰ γεγραμμένα ἐν νόμῳ Μωυσῆ ἀνθρώπου τοῦ θεοῦ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἡτοίμασαν τὸ θυσιαστήριον ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ, ὅτι ἐν καταπλήξει ἐπ’ αὐτοὺς ἀπὸ τῶν λαῶν τῶν γαιῶν, καὶ ἀνέβη ἐπ’ αὐτὸ ὁλοκαύτωσις τῷ κυρίῳ τὸ πρωῒ καὶ εἰς ἑσπέραν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐποίησαν τὴν ἑορτὴν τῶν σκηνῶν κατὰ τὸ γεγραμμένον καὶ ὁλοκαυτώσεις ἡμέραν ἐν ἡμέρᾳ ἐν ἀριθμῷ ὡς ἡ κρίσις λόγον ἡμέρας ἐν ἡμέρᾳ αὐτοῦ ",
          "verse": 4
        },
        {
          "text": " καὶ μετὰ τοῦτο ὁλοκαυτώσεις ἐνδελεχισμοῦ καὶ εἰς τὰς νουμηνίας καὶ εἰς πάσας ἑορτὰς τὰς ἡγιασμένας καὶ παντὶ ἑκουσιαζομένῳ ἑκούσιον τῷ κυρίῳ. ",
          "verse": 5
        },
        {
          "text": " ἐν ἡμέρᾳ μιᾷ τοῦ μηνὸς τοῦ ἑβδόμου ἤρξαντο ἀναφέρειν ὁλοκαυτώσεις τῷ κυρίῳ· καὶ ὁ οἶκος κυρίου οὐκ ἐθεμελιώθη. ",
          "verse": 6
        },
        {
          "text": " καὶ ἔδωκαν ἀργύριον τοῖς λατόμοις καὶ τοῖς τέκτοσιν καὶ βρώματα καὶ ποτὰ καὶ ἔλαιον τοῖς Σηδανιν καὶ τοῖς Σωριν ἐνέγκαι ξύλα κέδρινα ἀπὸ τοῦ Λιβάνου πρὸς θάλασσαν Ιόππης κατ’ ἐπιχώρησιν Κύρου βασιλέως Περσῶν ἐπ’ αὐτούς. – ",
          "verse": 7
        },
        {
          "text": " καὶ ἐν τῷ ἔτει τῷ δευτέρῳ τοῦ ἐλθεῖν αὐτοὺς εἰς οἶκον τοῦ θεοῦ εἰς Ιερουσαλημ ἐν μηνὶ τῷ δευτέρῳ ἤρξατο Ζοροβαβελ ὁ τοῦ Σαλαθιηλ καὶ Ἰησοῦς ὁ τοῦ Ιωσεδεκ καὶ οἱ κατάλοιποι τῶν ἀδελφῶν αὐτῶν οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ πάντες οἱ ἐρχόμενοι ἀπὸ τῆς αἰχμαλωσίας εἰς Ιερουσαλημ καὶ ἔστησαν τοὺς Λευίτας ἀπὸ εἰκοσαετοῦς καὶ ἐπάνω ἐπὶ τοὺς ποιοῦντας τὰ ἔργα ἐν οἴκῳ κυρίου. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔστη Ἰησοῦς καὶ οἱ υἱοὶ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ, Καδμιηλ καὶ οἱ υἱοὶ αὐτοῦ υἱοὶ Ιουδα, ἐπὶ τοὺς ποιοῦντας τὰ ἔργα ἐν οἴκῳ τοῦ θεοῦ, υἱοὶ Ηναδαδ, υἱοὶ αὐτῶν καὶ ἀδελφοὶ αὐτῶν οἱ Λευῖται. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐθεμελίωσαν τοῦ οἰκοδομῆσαι τὸν οἶκον κυρίου, καὶ ἔστησαν οἱ ἱερεῖς ἐστολισμένοι ἐν σάλπιγξιν καὶ οἱ Λευῖται υἱοὶ Ασαφ ἐν κυμβάλοις τοῦ αἰνεῖν τὸν κύριον ἐπὶ χεῖρας Δαυιδ βασιλέως Ισραηλ ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπεκρίθησαν ἐν αἴνῳ καὶ ἀνθομολογήσει τῷ κυρίῳ, ὅτι ἀγαθόν, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ ἐπὶ Ισραηλ. καὶ πᾶς ὁ λαὸς ἐσήμαινον φωνὴν μεγάλην αἰνεῖν τῷ κυρίῳ ἐπὶ θεμελιώσει οἴκου κυρίου. ",
          "verse": 11
        },
        {
          "text": " καὶ πολλοὶ ἀπὸ τῶν ἱερέων καὶ τῶν Λευιτῶν καὶ ἄρχοντες τῶν πατριῶν οἱ πρεσβύτεροι, οἳ εἴδοσαν τὸν οἶκον τὸν πρῶτον ἐν θεμελιώσει αὐτοῦ καὶ τοῦτον τὸν οἶκον ἐν ὀφθαλμοῖς αὐτῶν, ἔκλαιον φωνῇ μεγάλῃ, καὶ ὄχλος ἐν σημασίᾳ μετ’ εὐφροσύνης τοῦ ὑψῶσαι ᾠδήν· ",
          "verse": 12
        },
        {
          "text": " καὶ οὐκ ἦν ὁ λαὸς ἐπιγινώσκων φωνὴν σημασίας τῆς εὐφροσύνης ἀπὸ τῆς φωνῆς τοῦ κλαυθμοῦ τοῦ λαοῦ, ὅτι ὁ λαὸς ἐκραύγασεν φωνῇ μεγάλῃ, καὶ ἡ φωνὴ ἠκούετο ἕως ἀπὸ μακρόθεν.",
          "verse": 13
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Καὶ ἤκουσαν οἱ θλίβοντες Ιουδα καὶ Βενιαμιν ὅτι οἱ υἱοὶ τῆς ἀποικίας οἰκοδομοῦσιν οἶκον τῷ κυρίῳ θεῷ Ισραηλ, ",
          "verse": 1
        },
        {
          "text": " καὶ ἤγγισαν πρὸς Ζοροβαβελ καὶ πρὸς τοὺς ἄρχοντας τῶν πατριῶν καὶ εἶπαν αὐτοῖς Οἰκοδομήσομεν μεθ’ ὑμῶν, ὅτι ὡς ὑμεῖς ἐκζητοῦμεν τῷ θεῷ ὑμῶν, καὶ αὐτῷ ἡμεῖς θυσιάζομεν ἀπὸ ἡμερῶν Ασαραδδων βασιλέως Ασσουρ τοῦ ἐνέγκαντος ἡμᾶς ὧδε. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτοὺς Ζοροβαβελ καὶ Ἰησοῦς καὶ οἱ κατάλοιποι τῶν ἀρχόντων τῶν πατριῶν τοῦ Ισραηλ Οὐχ ἡμῖν καὶ ὑμῖν τοῦ οἰκοδομῆσαι οἶκον τῷ θεῷ ἡμῶν, ὅτι ἡμεῖς αὐτοὶ ἐπὶ τὸ αὐτὸ οἰκοδομήσομεν τῷ κυρίῳ θεῷ ἡμῶν, ὡς ἐνετείλατο ἡμῖν Κῦρος ὁ βασιλεὺς Περσῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἦν ὁ λαὸς τῆς γῆς ἐκλύων τὰς χεῖρας τοῦ λαοῦ Ιουδα καὶ ἐνεπόδιζον αὐτοὺς τοῦ οἰκοδομεῖν ",
          "verse": 4
        },
        {
          "text": " καὶ μισθούμενοι ἐπ’ αὐτοὺς βουλευόμενοι τοῦ διασκεδάσαι βουλὴν αὐτῶν πάσας τὰς ἡμέρας Κύρου βασιλέως Περσῶν καὶ ἕως βασιλείας Δαρείου βασιλέως Περσῶν. ",
          "verse": 5
        },
        {
          "text": " Καὶ ἐν βασιλείᾳ Ασουηρου ἐν ἀρχῇ βασιλείας αὐτοῦ ἔγραψαν ἐπιστολὴν ἐπὶ οἰκοῦντας Ιουδα καὶ Ιερουσαλημ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐν ἡμέραις Αρθασασθα ἔγραψεν ἐν εἰρήνῃ Μιθραδάτῃ Ταβεηλ σὺν καὶ τοῖς λοιποῖς συνδούλοις αὐτοῦ πρὸς Αρθασασθα βασιλέα Περσῶν· ἔγραψεν ὁ φορολόγος γραφὴν Συριστὶ καὶ ἡρμηνευμένην. ",
          "verse": 7
        },
        {
          "text": " Ραουμ βααλταμ καὶ Σαμσαι ὁ γραμματεὺς ἔγραψαν ἐπιστολὴν μίαν κατὰ Ιερουσαλημ τῷ Αρθασασθα βασιλεῖ. ",
          "verse": 8
        },
        {
          "text": " τάδε ἔκρινεν Ραουμ βααλταμ καὶ Σαμσαι ὁ γραμματεὺς καὶ οἱ κατάλοιποι σύνδουλοι ἡμῶν, Διναῖοι, Αφαρσαθαχαῖοι, Ταρφαλλαῖοι, Αφαρσαῖοι, Αρχυαῖοι, Βαβυλώνιοι, Σουσαναχαῖοι [οἵ εἰσιν Ηλαμαῖοι] ",
          "verse": 9
        },
        {
          "text": " καὶ οἱ κατάλοιποι ἐθνῶν, ὧν ἀπῴκισεν Ασενναφαρ ὁ μέγας καὶ ὁ τίμιος καὶ κατῴκισεν αὐτοὺς ἐν πόλεσιν τῆς Σομορων, καὶ τὸ κατάλοιπον πέραν τοῦ ποταμοῦ· ",
          "verse": 10
        },
        {
          "text": " αὕτη ἡ διαταγὴ τῆς ἐπιστολῆς, ἧς ἀπέστειλαν πρὸς αὐτόν Πρὸς Αρθασασθα βασιλέα παῖδές σου ἄνδρες πέραν τοῦ ποταμοῦ. ",
          "verse": 11
        },
        {
          "text": " γνωστὸν ἔστω τῷ βασιλεῖ ὅτι οἱ Ιουδαῖοι ἀναβάντες ἀπὸ σοῦ ἐφ’ ἡμᾶς ἤλθοσαν εἰς Ιερουσαλημ· τὴν πόλιν τὴν ἀποστάτιν καὶ πονηρὰν οἰκοδομοῦσιν, καὶ τὰ τείχη αὐτῆς κατηρτισμένοι εἰσίν, καὶ θεμελίους αὐτῆς ἀνύψωσαν. ",
          "verse": 12
        },
        {
          "text": " νῦν οὖν γνωστὸν ἔστω τῷ βασιλεῖ ὅτι ἐὰν ἡ πόλις ἐκείνη ἀνοικοδομηθῇ καὶ τὰ τείχη αὐτῆς καταρτισθῶσιν, φόροι οὐκ ἔσονταί σοι οὐδὲ δώσουσιν· καὶ τοῦτο βασιλεῖς κακοποιεῖ. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀσχημοσύνην βασιλέως οὐκ ἔξεστιν ἡμῖν ἰδεῖν· διὰ τοῦτο ἐπέμψαμεν καὶ ἐγνωρίσαμεν τῷ βασιλεῖ, ",
          "verse": 14
        },
        {
          "text": " ἵνα ἐπισκέψηται ἐν βιβλίῳ ὑπομνηματισμοῦ τῶν πατέρων σου, καὶ εὑρήσεις καὶ γνώσῃ ὅτι ἡ πόλις ἐκείνη πόλις ἀποστάτις καὶ κακοποιοῦσα βασιλεῖς καὶ χώρας, καὶ φυγάδια δούλων ἐν μέσῳ αὐτῆς ἀπὸ χρόνων αἰῶνος· διὰ ταῦτα ἡ πόλις αὕτη ἠρημώθη. ",
          "verse": 15
        },
        {
          "text": " γνωρίζομεν οὖν ἡμεῖς τῷ βασιλεῖ ὅτι ἐὰν ἡ πόλις ἐκείνη οἰκοδομηθῇ καὶ τὰ τείχη αὐτῆς καταρτισθῇ, οὐκ ἔστιν σοι εἰρήνη. ",
          "verse": 16
        },
        {
          "text": " Καὶ ἀπέστειλεν ὁ βασιλεὺς πρὸς Ραουμ βααλταμ καὶ Σαμσαι γραμματέα καὶ τοὺς καταλοίπους συνδούλους αὐτῶν τοὺς οἰκοῦντας ἐν Σαμαρείᾳ καὶ τοὺς καταλοίπους πέραν τοῦ ποταμοῦ εἰρήνην καί φησιν ",
          "verse": 17
        },
        {
          "text": " Ὁ φορολόγος, ὃν ἀπεστείλατε πρὸς ἡμᾶς, ἐκλήθη ἔμπροσθεν ἐμοῦ. ",
          "verse": 18
        },
        {
          "text": " καὶ παρ’ ἐμοῦ ἐτέθη γνώμη καὶ ἐπεσκεψάμεθα καὶ εὕραμεν ὅτι ἡ πόλις ἐκείνη ἀφ’  ἡμερῶν αἰῶνος ἐπὶ βασιλεῖς ἐπαίρεται, καὶ ἀποστάσεις καὶ φυγάδια γίνονται ἐν αὐτῇ, ",
          "verse": 19
        },
        {
          "text": " καὶ βασιλεῖς ἰσχυροὶ γίνονται ἐπὶ Ιερουσαλημ καὶ ἐπικρατοῦντες ὅλης τῆς ἑσπέρας τοῦ ποταμοῦ, καὶ φόροι πλήρεις καὶ μέρος δίδοται αὐτοῖς. ",
          "verse": 20
        },
        {
          "text": " καὶ νῦν θέτε γνώμην καταργῆσαι τοὺς ἄνδρας ἐκείνους, καὶ ἡ πόλις ἐκείνη οὐκ οἰκοδομηθήσεται ἔτι, ὅπως ἀπὸ τῆς γνώμης ",
          "verse": 21
        },
        {
          "text": " πεφυλαγμένοι ἦτε ἄνεσιν ποιῆσαι περὶ τούτου, μήποτε πληθυνθῇ ἀφανισμὸς εἰς κακοποίησιν βασιλεῦσιν. ",
          "verse": 22
        },
        {
          "text": " Τότε ὁ φορολόγος τοῦ Αρθασασθα βασιλέως ἀνέγνω ἐνώπιον Ραουμ καὶ Σαμσαι γραμματέως καὶ συνδούλων αὐτῶν· καὶ ἐπορεύθησαν σπουδῇ εἰς Ιερουσαλημ καὶ ἐν Ιουδα καὶ κατήργησαν αὐτοὺς ἐν ἵπποις καὶ δυνάμει. ",
          "verse": 23
        },
        {
          "text": " τότε ἤργησεν τὸ ἔργον οἴκου τοῦ θεοῦ τοῦ ἐν Ιερουσαλημ καὶ ἦν ἀργοῦν ἕως δευτέρου ἔτους τῆς βασιλείας Δαρείου τοῦ βασιλέως Περσῶν.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Καὶ ἐπροφήτευσεν Αγγαιος ὁ προφήτης καὶ Ζαχαριας ὁ τοῦ Αδδω προφητείαν ἐπὶ τοὺς Ιουδαίους τοὺς ἐν Ιουδα καὶ Ιερουσαλημ ἐν ὀνόματι θεοῦ Ισραηλ ἐπ’ αὐτούς. ",
          "verse": 1
        },
        {
          "text": " τότε ἀνέστησαν Ζοροβαβελ ὁ τοῦ Σαλαθιηλ καὶ Ἰησοῦς ὁ υἱὸς Ιωσεδεκ καὶ ἤρξαντο οἰκοδομῆσαι τὸν οἶκον τοῦ θεοῦ τὸν ἐν Ιερουσαλημ, καὶ μετ’ αὐτῶν οἱ προφῆται τοῦ θεοῦ βοηθοῦντες αὐτοῖς. ",
          "verse": 2
        },
        {
          "text": " ἐν αὐτῷ τῷ καιρῷ ἦλθεν ἐπ’ αὐτοὺς Θανθαναι ἔπαρχος πέραν τοῦ ποταμοῦ καὶ Σαθαρβουζανα καὶ οἱ σύνδουλοι αὐτῶν καὶ τοῖα εἶπαν αὐτοῖς Τίς ἔθηκεν ὑμῖν γνώμην τοῦ οἰκοδομῆσαι τὸν οἶκον τοῦτον καὶ τὴν χορηγίαν ταύτην καταρτίσασθαι; ",
          "verse": 3
        },
        {
          "text": " τότε ταῦτα εἴποσαν αὐτοῖς Τίνα ἐστὶν τὰ ὀνόματα τῶν ἀνδρῶν τῶν οἰκοδομούντων τὴν πόλιν ταύτην; ",
          "verse": 4
        },
        {
          "text": " καὶ οἱ ὀφθαλμοὶ τοῦ θεοῦ ἐπὶ τὴν αἰχμαλωσίαν Ιουδα, καὶ οὐ κατήργησαν αὐτούς, ἕως γνώμη τῷ Δαρείῳ ἀπηνέχθη· καὶ τότε ἀπεστάλη τῷ φορολόγῳ ὑπὲρ τούτου. ",
          "verse": 5
        },
        {
          "text": " Διασάφησις ἐπιστολῆς, ἧς ἀπέστειλεν Θανθαναι ὁ ἔπαρχος τοῦ πέραν τοῦ ποταμοῦ καὶ Σαθαρβουζανα καὶ οἱ σύνδουλοι αὐτῶν Αφαρσαχαῖοι οἱ ἐν τῷ πέραν τοῦ ποταμοῦ Δαρείῳ τῷ βασιλεῖ· ",
          "verse": 6
        },
        {
          "text": " ῥῆσιν ἀπέστειλαν πρὸς αὐτόν, καὶ τάδε γέγραπται ἐν αὐτῷ Δαρείῳ τῷ βασιλεῖ εἰρήνη πᾶσα. ",
          "verse": 7
        },
        {
          "text": " γνωστὸν ἔστω τῷ βασιλεῖ ὅτι ἐπορεύθημεν εἰς τὴν Ιουδαίαν χώραν εἰς οἶκον τοῦ θεοῦ τοῦ μεγάλου, καὶ αὐτὸς οἰκοδομεῖται λίθοις ἐκλεκτοῖς, καὶ ξύλα ἐντίθεται ἐν τοῖς τοίχοις, καὶ τὸ ἔργον ἐκεῖνο ἐπιδέξιον γίνεται καὶ εὐοδοῦται ἐν ταῖς χερσὶν αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " τότε ἠρωτήσαμεν τοὺς πρεσβυτέρους ἐκείνους καὶ οὕτως εἴπαμεν αὐτοῖς Τίς ἔθηκεν ὑμῖν γνώμην τὸν οἶκον τοῦτον οἰκοδομῆσαι καὶ τὴν χορηγίαν ταύτην καταρτίσασθαι; ",
          "verse": 9
        },
        {
          "text": " καὶ τὰ ὀνόματα αὐτῶν ἠρωτήσαμεν αὐτοὺς γνωρίσαι σοι ὥστε γράψαι σοι τὰ ὀνόματα τῶν ἀνδρῶν τῶν ἀρχόντων αὐτῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ τοιοῦτο ῥῆμα ἀπεκρίθησαν ἡμῖν λέγοντες Ἡμεῖς ἐσμεν δοῦλοι τοῦ θεοῦ τοῦ οὐρανοῦ καὶ τῆς γῆς καὶ οἰκοδομοῦμεν τὸν οἶκον, ὃς ἦν ᾠκοδομημένος πρὸ τούτου ἔτη πολλά, καὶ βασιλεὺς τοῦ Ισραηλ μέγας ᾠκοδόμησεν αὐτὸν καὶ κατηρτίσατο αὐτὸν ",
          "verse": 11
        },
        {
          "text": " αὐτοῖς. ἀφ’  ὅτε δὲ παρώργισαν οἱ πατέρες ἡμῶν τὸν θεὸν τοῦ οὐρανοῦ, ἔδωκεν αὐτοὺς εἰς χεῖρας Ναβουχοδονοσορ βασιλέως Βαβυλῶνος τοῦ Χαλδαίου καὶ τὸν οἶκον τοῦτον κατέλυσεν καὶ τὸν λαὸν ἀπῴκισεν εἰς Βαβυλῶνα. ",
          "verse": 12
        },
        {
          "text": " ἀλλ’ ἐν ἔτει πρώτῳ Κύρου τοῦ βασιλέως Κῦρος ὁ βασιλεὺς ἔθετο γνώμην τὸν οἶκον τοῦ θεοῦ τοῦτον οἰκοδομηθῆναι. ",
          "verse": 13
        },
        {
          "text": " καὶ τὰ σκεύη τοῦ οἴκου τοῦ θεοῦ τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ, ἃ Ναβουχοδονοσορ ἐξήνεγκεν ἀπὸ οἴκου τοῦ ἐν Ιερουσαλημ καὶ ἀπήνεγκεν αὐτὰ εἰς ναὸν τοῦ βασιλέως, ἐξήνεγκεν αὐτὰ Κῦρος ὁ βασιλεὺς ἀπὸ ναοῦ τοῦ βασιλέως καὶ ἔδωκεν τῷ Σασαβασαρ τῷ θησαυροφύλακι τῷ ἐπὶ τοῦ θησαυροῦ ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν αὐτῷ Πάντα τὰ σκεύη λαβὲ καὶ πορεύου θὲς αὐτὰ ἐν τῷ οἴκῳ τῷ ἐν Ιερουσαλημ εἰς τὸν ἑαυτῶν τόπον. ",
          "verse": 15
        },
        {
          "text": " τότε Σασαβασαρ ἐκεῖνος ἦλθεν καὶ ἔδωκεν θεμελίους τοῦ οἴκου τοῦ θεοῦ τοῦ ἐν Ιερουσαλημ· καὶ ἀπὸ τότε ἕως τοῦ νῦν ᾠκοδομήθη καὶ οὐκ ἐτελέσθη. ",
          "verse": 16
        },
        {
          "text": " καὶ νῦν εἰ ἐπὶ τὸν βασιλέα ἀγαθόν, ἐπισκεπήτω ἐν οἴκῳ τῆς γάζης τοῦ βασιλέως Βαβυλῶνος, ὅπως γνῷς ὅτι ἀπὸ βασιλέως Κύρου ἐτέθη γνώμη οἰκοδομῆσαι τὸν οἶκον τοῦ θεοῦ ἐκεῖνον τὸν ἐν Ιερουσαλημ· καὶ γνοὺς ὁ βασιλεὺς περὶ τούτου πεμψάτω πρὸς ἡμᾶς.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Τότε Δαρεῖος ὁ βασιλεὺς ἔθηκεν γνώμην καὶ ἐπεσκέψατο ἐν ταῖς βιβλιοθήκαις, ὅπου ἡ γάζα κεῖται ἐν Βαβυλῶνι. ",
          "verse": 1
        },
        {
          "text": " καὶ εὑρέθη ἐν πόλει ἐν τῇ βάρει τῆς Μήδων πόλεως κεφαλὶς μία, καὶ τοῦτο ἦν γεγραμμένον ἐν αὐτῇ Ὑπόμνημα· ",
          "verse": 2
        },
        {
          "text": " ἐν ἔτει πρώτῳ Κύρου βασιλέως Κῦρος ὁ βασιλεὺς ἔθηκεν γνώμην περὶ οἴκου τοῦ θεοῦ τοῦ ἐν Ιερουσαλημ· οἶκος οἰκοδομηθήτω καὶ τόπος, οὗ θυσιάζουσιν τὰ θυσιάσματα· καὶ ἔθηκεν ἔπαρμα ὕψος πήχεις ἑξήκοντα, πλάτος αὐτοῦ πήχεων ἑξήκοντα· ",
          "verse": 3
        },
        {
          "text": " καὶ δόμοι λίθινοι κραταιοὶ τρεῖς, καὶ δόμος ξύλινος εἷς· καὶ ἡ δαπάνη ἐξ οἴκου τοῦ βασιλέως δοθήσεται· ",
          "verse": 4
        },
        {
          "text": " καὶ τὰ σκεύη οἴκου τοῦ θεοῦ τὰ ἀργυρᾶ καὶ τὰ χρυσᾶ, ἃ Ναβουχοδονοσορ ἐξήνεγκεν ἀπὸ οἴκου τοῦ ἐν Ιερουσαλημ καὶ ἐκόμισεν εἰς Βαβυλῶνα, καὶ δοθήτω καὶ ἀπελθάτω εἰς τὸν ναὸν τὸν ἐν Ιερουσαλημ ἐπὶ τόπου, οὗ ἐτέθη ἐν οἴκῳ τοῦ θεοῦ. ",
          "verse": 5
        },
        {
          "text": " νῦν δώσετε, ἔπαρχοι πέραν τοῦ ποταμοῦ Σαθαρβουζανα καὶ οἱ σύνδουλοι αὐτῶν Αφαρσαχαῖοι οἱ ἐν πέρα τοῦ ποταμοῦ, μακρὰν ὄντες ἐκεῖθεν ",
          "verse": 6
        },
        {
          "text": " ἄφετε τὸ ἔργον οἴκου τοῦ θεοῦ· οἱ ἀφηγούμενοι τῶν Ιουδαίων καὶ οἱ πρεσβύτεροι τῶν Ιουδαίων οἶκον τοῦ θεοῦ ἐκεῖνον οἰκοδομείτωσαν ἐπὶ τοῦ τόπου αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀπ’ ἐμοῦ ἐτέθη γνώμη μήποτέ τι ποιήσητε μετὰ τῶν πρεσβυτέρων τῶν Ιουδαίων τοῦ οἰκοδομῆσαι οἶκον τοῦ θεοῦ ἐκεῖνον· καὶ ἀπὸ ὑπαρχόντων βασιλέως τῶν φόρων πέραν τοῦ ποταμοῦ ἐπιμελῶς δαπάνη ἔστω διδομένη τοῖς ἀνδράσιν ἐκείνοις τὸ μὴ καταργηθῆναι· ",
          "verse": 8
        },
        {
          "text": " καὶ ὃ ἂν ὑστέρημα, καὶ υἱοὺς βοῶν καὶ κριῶν καὶ ἀμνοὺς εἰς ὁλοκαυτώσεις τῷ θεῷ τοῦ οὐρανοῦ, πυρούς, ἅλας, οἶνον, ἔλαιον, κατὰ τὸ ῥῆμα τῶν ἱερέων τῶν ἐν Ιερουσαλημ ἔστω διδόμενον αὐτοῖς ἡμέραν ἐν ἡμέρᾳ, ὃ ἐὰν αἰτήσωσιν, ",
          "verse": 9
        },
        {
          "text": " ἵνα ὦσιν προσφέροντες εὐωδίας τῷ θεῷ τοῦ οὐρανοῦ καὶ προσεύχωνται εἰς ζωὴν τοῦ βασιλέως καὶ τῶν υἱῶν αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπ’ ἐμοῦ ἐτέθη γνώμη ὅτι πᾶς ἄνθρωπος, ὃς ἀλλάξει τὸ ῥῆμα τοῦτο, καθαιρεθήσεται ξύλον ἐκ τῆς οἰκίας αὐτοῦ καὶ ὠρθωμένος παγήσεται ἐπ’ αὐτοῦ, καὶ ὁ οἶκος αὐτοῦ τὸ κατ’ ἐμὲ ποιηθήσεται. ",
          "verse": 11
        },
        {
          "text": " καὶ ὁ θεός, οὗ κατασκηνοῖ τὸ ὄνομα ἐκεῖ, καταστρέψει πάντα βασιλέα καὶ λαόν, ὃς ἐκτενεῖ τὴν χεῖρα αὐτοῦ ἀλλάξαι ἢ ἀφανίσαι τὸν οἶκον τοῦ θεοῦ ἐκεῖνον τὸν ἐν Ιερουσαλημ. ἐγὼ Δαρεῖος ἔθηκα γνώμην· ἐπιμελῶς ἔσται. ",
          "verse": 12
        },
        {
          "text": " Τότε Θανθαναι ἔπαρχος πέραν τοῦ ποταμοῦ, Σαθαρβουζανα καὶ οἱ σύνδουλοι αὐτοῦ πρὸς ὃ ἀπέστειλεν Δαρεῖος ὁ βασιλεὺς οὕτως ἐποίησαν ἐπιμελῶς. ",
          "verse": 13
        },
        {
          "text": " καὶ οἱ πρεσβύτεροι τῶν Ιουδαίων ᾠκοδομοῦσαν καὶ οἱ Λευῖται ἐν προφητείᾳ Αγγαιου τοῦ προφήτου καὶ Ζαχαριου υἱοῦ Αδδω καὶ ἀνῳκοδόμησαν καὶ κατηρτίσαντο ἀπὸ γνώμης θεοῦ Ισραηλ καὶ ἀπὸ γνώμης Κύρου καὶ Δαρείου καὶ Αρθασασθα βασιλέων Περσῶν. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐτέλεσαν τὸν οἶκον τοῦτον ἕως ἡμέρας τρίτης μηνὸς Αδαρ, ὅ ἐστιν ἔτος ἕκτον τῇ βασιλείᾳ Δαρείου τοῦ βασιλέως. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐποίησαν οἱ υἱοὶ Ισραηλ, οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ οἱ κατάλοιποι υἱῶν ἀποικεσίας, ἐγκαίνια τοῦ οἴκου τοῦ θεοῦ ἐν εὐφροσύνῃ. ",
          "verse": 16
        },
        {
          "text": " καὶ προσήνεγκαν εἰς τὰ ἐγκαίνια τοῦ οἴκου τοῦ θεοῦ μόσχους ἑκατόν, κριοὺς διακοσίους, ἀμνοὺς τετρακοσίους, χιμάρους αἰγῶν περὶ ἁμαρτίας ὑπὲρ παντὸς Ισραηλ δώδεκα εἰς ἀριθμὸν φυλῶν Ισραηλ. ",
          "verse": 17
        },
        {
          "text": " καὶ ἔστησαν τοὺς ἱερεῖς ἐν διαιρέσεσιν αὐτῶν καὶ τοὺς Λευίτας ἐν μερισμοῖς αὐτῶν ἐπὶ δουλείᾳ θεοῦ τοῦ ἐν Ιερουσαλημ κατὰ τὴν γραφὴν βιβλίου Μωυσῆ. ",
          "verse": 18
        },
        {
          "text": " Καὶ ἐποίησαν οἱ υἱοὶ τῆς ἀποικεσίας τὸ πασχα τῇ τεσσαρεσκαιδεκάτῃ τοῦ μηνὸς τοῦ πρώτου. ",
          "verse": 19
        },
        {
          "text": " ὅτι ἐκαθαρίσθησαν οἱ ἱερεῖς καὶ οἱ Λευῖται ἕως εἷς πάντες καθαροὶ καὶ ἔσφαξαν τὸ πασχα τοῖς πᾶσιν υἱοῖς τῆς ἀποικεσίας καὶ τοῖς ἀδελφοῖς αὐτῶν τοῖς ἱερεῦσιν καὶ ἑαυτοῖς. ",
          "verse": 20
        },
        {
          "text": " καὶ ἔφαγον οἱ υἱοὶ Ισραηλ τὸ πασχα, οἱ ἀπὸ τῆς ἀποικεσίας καὶ πᾶς ὁ χωριζόμενος τῆς ἀκαθαρσίας ἐθνῶν τῆς γῆς πρὸς αὐτοὺς τοῦ ἐκζητῆσαι κύριον θεὸν Ισραηλ. ",
          "verse": 21
        },
        {
          "text": " καὶ ἐποίησαν τὴν ἑορτὴν τῶν ἀζύμων ἑπτὰ ἡμέρας ἐν εὐφροσύνῃ, ὅτι εὔφρανεν αὐτοὺς κύριος καὶ ἐπέστρεψεν καρδίαν βασιλέως Ασσουρ ἐπ’ αὐτοὺς κραταιῶσαι τὰς χεῖρας αὐτῶν ἐν ἔργοις οἴκου τοῦ θεοῦ Ισραηλ.",
          "verse": 22
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Καὶ μετὰ τὰ ῥήματα ταῦτα ἐν βασιλείᾳ Αρθασασθα βασιλέως Περσῶν ἀνέβη Εσδρας υἱὸς Σαραιου υἱοῦ Αζαριου υἱοῦ Ελκια ",
          "verse": 1
        },
        {
          "text": " υἱοῦ Σαλουμ υἱοῦ Σαδδουκ υἱοῦ Αχιτωβ ",
          "verse": 2
        },
        {
          "text": " υἱοῦ Σαμαρια υἱοῦ Εσρια υἱοῦ Μαρερωθ ",
          "verse": 3
        },
        {
          "text": " υἱοῦ Ζαραια υἱοῦ Σαουια υἱοῦ Βοκκι ",
          "verse": 4
        },
        {
          "text": " υἱοῦ Αβισουε υἱοῦ Φινεες υἱοῦ Ελεαζαρ υἱοῦ Ααρων τοῦ ἱερέως τοῦ πρώτου· ",
          "verse": 5
        },
        {
          "text": " αὐτὸς Εσδρας ἀνέβη ἐκ Βαβυλῶνος, καὶ αὐτὸς γραμματεὺς ταχὺς ἐν νόμῳ Μωυσῆ, ὃν ἔδωκεν κύριος ὁ θεὸς Ισραηλ· καὶ ἔδωκεν αὐτῷ ὁ βασιλεύς, ὅτι χεὶρ κυρίου θεοῦ αὐτοῦ ἐπ’ αὐτὸν ἐν πᾶσιν, οἷς ἐζήτει αὐτός. ",
          "verse": 6
        },
        {
          "text": " καὶ ἀνέβησαν ἀπὸ υἱῶν Ισραηλ καὶ ἀπὸ τῶν ἱερέων καὶ ἀπὸ τῶν Λευιτῶν καὶ οἱ ᾄδοντες καὶ οἱ πυλωροὶ καὶ οἱ ναθινιμ εἰς Ιερουσαλημ ἐν ἔτει ἑβδόμῳ τῷ Αρθασασθα τῷ βασιλεῖ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἤλθοσαν εἰς Ιερουσαλημ τῷ μηνὶ τῷ πέμπτῳ, τοῦτο ἔτος ἕβδομον τῷ βασιλεῖ· ",
          "verse": 8
        },
        {
          "text": " ὅτι ἐν μιᾷ τοῦ μηνὸς τοῦ πρώτου αὐτὸς ἐθεμελίωσεν τὴν ἀνάβασιν τὴν ἀπὸ Βαβυλῶνος, ἐν δὲ τῇ πρώτῃ τοῦ μηνὸς τοῦ πέμπτου ἤλθοσαν εἰς Ιερουσαλημ, ὅτι χεὶρ θεοῦ αὐτοῦ ἦν ἀγαθὴ ἐπ’ αὐτόν. ",
          "verse": 9
        },
        {
          "text": " ὅτι Εσδρας ἔδωκεν ἐν καρδίᾳ αὐτοῦ ζητῆσαι τὸν νόμον καὶ ποιεῖν καὶ διδάσκειν ἐν Ισραηλ προστάγματα καὶ κρίματα. ",
          "verse": 10
        },
        {
          "text": " Καὶ αὕτη ἡ διασάφησις τοῦ διατάγματος, οὗ ἔδωκεν Αρθασασθα τῷ Εσδρα τῷ ἱερεῖ τῷ γραμματεῖ βιβλίου λόγων ἐντολῶν κυρίου καὶ προσταγμάτων αὐτοῦ ἐπὶ τὸν Ισραηλ ",
          "verse": 11
        },
        {
          "text": " Αρθασασθα βασιλεὺς βασιλέων Εσδρα γραμματεῖ νόμου τοῦ θεοῦ τοῦ οὐρανοῦ· τετέλεσται ὁ λόγος καὶ ἡ ἀπόκρισις. ",
          "verse": 12
        },
        {
          "text": " ἀπ’ ἐμοῦ ἐτέθη γνώμη ὅτι πᾶς ὁ ἑκουσιαζόμενος ἐν βασιλείᾳ μου ἀπὸ λαοῦ Ισραηλ καὶ ἱερέων καὶ Λευιτῶν πορευθῆναι εἰς Ιερουσαλημ, μετὰ σοῦ πορευθῆναι· ",
          "verse": 13
        },
        {
          "text": " ἀπὸ προσώπου τοῦ βασιλέως καὶ τῶν ἑπτὰ συμβούλων ἀπεστάλη ἐπισκέψασθαι ἐπὶ τὴν Ιουδαίαν καὶ εἰς Ιερουσαλημ νόμῳ θεοῦ αὐτῶν τῷ ἐν χειρί σου. ",
          "verse": 14
        },
        {
          "text": " καὶ εἰς οἶκον κυρίου ἀργύριον καὶ χρυσίον, ὃ ὁ βασιλεὺς καὶ οἱ σύμβουλοι ἡκουσιάσθησαν τῷ θεῷ τοῦ Ισραηλ τῷ ἐν Ιερουσαλημ κατασκηνοῦντι, ",
          "verse": 15
        },
        {
          "text": " καὶ πᾶν ἀργύριον καὶ χρυσίον, ὅ τι ἐὰν εὕρῃς ἐν πάσῃ χώρᾳ Βαβυλῶνος μετὰ ἑκουσιασμοῦ τοῦ λαοῦ καὶ ἱερέων τῶν ἑκουσιαζομένων εἰς οἶκον θεοῦ τὸν ἐν Ιερουσαλημ, ",
          "verse": 16
        },
        {
          "text": " καὶ πᾶν προσπορευόμενον, τοῦτον ἑτοίμως ἔνταξον ἐν βιβλίῳ τούτῳ, μόσχους, κριούς, ἀμνοὺς καὶ θυσίας αὐτῶν καὶ σπονδὰς αὐτῶν, καὶ προσοίσεις αὐτὰ ἐπὶ θυσιαστηρίου τοῦ οἴκου τοῦ θεοῦ ὑμῶν τοῦ ἐν Ιερουσαλημ. ",
          "verse": 17
        },
        {
          "text": " καὶ εἴ τι ἐπὶ σὲ καὶ τοὺς ἀδελφούς σου ἀγαθυνθῇ ἐν καταλοίπῳ τοῦ ἀργυρίου καὶ τοῦ χρυσίου ποιῆσαι, ὡς ἀρεστὸν τῷ θεῷ ὑμῶν ποιήσατε. ",
          "verse": 18
        },
        {
          "text": " καὶ τὰ σκεύη τὰ διδόμενά σοι εἰς λειτουργίαν οἴκου θεοῦ παράδος ἐνώπιον τοῦ θεοῦ ἐν Ιερουσαλημ. ",
          "verse": 19
        },
        {
          "text": " καὶ κατάλοιπον χρείας οἴκου θεοῦ σου, ὃ ἂν φανῇ σοι δοῦναι, δώσεις ἀπὸ οἴκων γάζης βασιλέως. ",
          "verse": 20
        },
        {
          "text": " καὶ ἀπ’ ἐμοῦ, ἐγὼ Αρθασασθα βασιλεύς, ἔθηκα γνώμην πάσαις ταῖς γάζαις ταῖς ἐν πέρα τοῦ ποταμοῦ ὅτι πᾶν, ὃ ἂν αἰτήσῃ ὑμᾶς Εσδρας ὁ ἱερεὺς καὶ γραμματεὺς τοῦ νόμου τοῦ θεοῦ τοῦ οὐρανοῦ, ἑτοίμως γιγνέσθω ",
          "verse": 21
        },
        {
          "text": " ἕως ἀργυρίου ταλάντων ἑκατὸν καὶ ἕως πυροῦ κόρων ἑκατὸν καὶ ἕως οἴνου βάδων ἑκατὸν καὶ ἕως ἐλαίου βάδων ἑκατὸν καὶ ἅλας οὗ οὐκ ἔστιν γραφή. ",
          "verse": 22
        },
        {
          "text": " πᾶν, ὅ ἐστιν ἐν γνώμῃ θεοῦ τοῦ οὐρανοῦ, γιγνέσθω. προσέχετε μή τις ἐπιχειρήσῃ εἰς οἶκον θεοῦ τοῦ οὐρανοῦ, μήποτε γένηται ὀργὴ ἐπὶ τὴν βασιλείαν τοῦ βασιλέως καὶ τῶν υἱῶν αὐτοῦ. ",
          "verse": 23
        },
        {
          "text": " καὶ ὑμῖν ἐγνώρισται· ἐν πᾶσιν τοῖς ἱερεῦσιν καὶ τοῖς Λευίταις, ᾄδουσιν, πυλωροῖς, ναθινιμ καὶ λειτουργοῖς οἴκου θεοῦ τούτου φόρος μὴ ἔστω σοι, οὐκ ἐξουσιάσεις καταδουλοῦσθαι αὐτούς. ",
          "verse": 24
        },
        {
          "text": " καὶ σύ, Εσδρα, ὡς ἡ σοφία τοῦ θεοῦ ἐν χειρί σου κατάστησον γραμματεῖς καὶ κριτάς, ἵνα ὦσιν κρίνοντες παντὶ τῷ λαῷ τῷ ἐν πέρα τοῦ ποταμοῦ, πᾶσιν τοῖς εἰδόσιν νόμον τοῦ θεοῦ σου, καὶ τῷ μὴ εἰδότι γνωριεῖτε. ",
          "verse": 25
        },
        {
          "text": " καὶ πᾶς, ὃς ἂν μὴ ᾖ ποιῶν νόμον τοῦ θεοῦ καὶ νόμον τοῦ βασιλέως ἑτοίμως, τὸ κρίμα ἔσται γιγνόμενον ἐξ αὐτοῦ, ἐάν τε εἰς θάνατον ἐάν τε εἰς παιδείαν ἐάν τε εἰς ζημίαν τοῦ βίου ἐάν τε εἰς δεσμά. ",
          "verse": 26
        },
        {
          "text": " Εὐλογητὸς κύριος ὁ θεὸς τῶν πατέρων ἡμῶν, ὃς ἔδωκεν οὕτως ἐν καρδίᾳ τοῦ βασιλέως τοῦ δοξάσαι τὸν οἶκον κυρίου τὸν ἐν Ιερουσαλημ ",
          "verse": 27
        },
        {
          "text": " καὶ ἐπ’ ἐμὲ ἔκλινεν ἔλεος ἐν ὀφθαλμοῖς τοῦ βασιλέως καὶ τῶν συμβούλων αὐτοῦ καὶ πάντων τῶν ἀρχόντων τοῦ βασιλέως τῶν ἐπηρμένων. καὶ ἐγὼ ἐκραταιώθην ὡς χεὶρ θεοῦ ἡ ἀγαθὴ ἐπ’ ἐμέ, καὶ συνῆξα ἀπὸ Ισραηλ ἄρχοντας ἀναβῆναι μετ’ ἐμοῦ.",
          "verse": 28
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Καὶ οὗτοι οἱ ἄρχοντες πατριῶν αὐτῶν, οἱ ὁδηγοὶ ἀναβαίνοντες μετ’ ἐμοῦ ἐν βασιλείᾳ Αρθασασθα τοῦ βασιλέως Βαβυλῶνος· ",
          "verse": 1
        },
        {
          "text": " ἀπὸ υἱῶν Φινεες Γηρσωμ· ἀπὸ υἱῶν Ιθαμαρ Δανιηλ· ἀπὸ υἱῶν Δαυιδ Ατους· ",
          "verse": 2
        },
        {
          "text": " ἀπὸ υἱῶν Σαχανια ἀπὸ υἱῶν Φορος Ζαχαριας καὶ μετ’ αὐτοῦ τὸ σύστρεμμα ἑκατὸν καὶ πεντήκοντα· ",
          "verse": 3
        },
        {
          "text": " ἀπὸ υἱῶν Φααθμωαβ Ελιανα υἱὸς Ζαραια καὶ μετ’ αὐτοῦ διακόσιοι τὰ ἀρσενικά· ",
          "verse": 4
        },
        {
          "text": " ἀπὸ υἱῶν Ζαθοης Σεχενιας υἱὸς Αζιηλ καὶ μετ’ αὐτοῦ τριακόσιοι τὰ ἀρσενικά· ",
          "verse": 5
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Αδιν Ωβηθ υἱὸς Ιωναθαν καὶ μετ’ αὐτοῦ πεντήκοντα τὰ ἀρσενικά· ",
          "verse": 6
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ηλαμ Ιεσια υἱὸς Αθελια καὶ μετ’ αὐτοῦ ἑβδομήκοντα τὰ ἀρσενικά· ",
          "verse": 7
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Σαφατια Ζαβδια υἱὸς Μιχαηλ καὶ μετ’ αὐτοῦ ὀγδοήκοντα τὰ ἀρσενικά· ",
          "verse": 8
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ιωαβ Αβαδια υἱὸς Ιιηλ καὶ μετ’ αὐτοῦ διακόσιοι δέκα ὀκτὼ τὰ ἀρσενικά· ",
          "verse": 9
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Βαανι Σαλιμουθ υἱὸς Ιωσεφια καὶ μετ’ αὐτοῦ ἑκατὸν ἑξήκοντα τὰ ἀρσενικά· ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Βαβι Ζαχαρια υἱὸς Βαβι καὶ μετ’ αὐτοῦ ἑβδομήκοντα ὀκτὼ τὰ ἀρσενικά· ",
          "verse": 11
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ασγαδ Ιωαναν υἱὸς Ακαταν καὶ μετ’ αὐτοῦ ἑκατὸν δέκα τὰ ἀρσενικά· ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Αδωνικαμ ἔσχατοι καὶ ταῦτα τὰ ὀνόματα αὐτῶν· Αλιφαλατ, Ιιηλ καὶ Σαμαια καὶ μετ’ αὐτῶν ἑξήκοντα τὰ ἀρσενικά· ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Βαγο Ουθι καὶ μετ’ αὐτοῦ ἑβδομήκοντα τὰ ἀρσενικά. ",
          "verse": 14
        },
        {
          "text": " Καὶ συνῆξα αὐτοὺς πρὸς τὸν ποταμὸν τὸν ἐρχόμενον πρὸς τὸν Ευι, καὶ παρενεβάλομεν ἐκεῖ ἡμέρας τρεῖς. καὶ συνῆκα ἐν τῷ λαῷ καὶ ἐν τοῖς ἱερεῦσιν, καὶ ἀπὸ υἱῶν Λευι οὐχ εὗρον ἐκεῖ· ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπέστειλα τῷ Ελεαζαρ, τῷ Αριηλ, τῷ Σαμαια καὶ τῷ Αλωναμ καὶ τῷ Ιαριβ καὶ τῷ Ελναθαν καὶ τῷ Ναθαν καὶ τῷ Ζαχαρια καὶ τῷ Μεσουλαμ ἄνδρας καὶ τῷ Ιωαριβ καὶ τῷ Ελναθαν συνίοντας ",
          "verse": 16
        },
        {
          "text": " καὶ ἐξήνεγκα αὐτοὺς ἐπὶ ἄρχοντος ἐν ἀργυρίῳ τοῦ τόπου καὶ ἔθηκα ἐν στόματι αὐτῶν λόγους λαλῆσαι πρὸς τοὺς ἀδελφοὺς αὐτῶν τοὺς ναθινιμ ἐν ἀργυρίῳ τοῦ τόπου τοῦ ἐνέγκαι ἡμῖν ᾄδοντας εἰς οἶκον θεοῦ ἡμῶν. ",
          "verse": 17
        },
        {
          "text": " καὶ ἤλθοσαν ἡμῖν, ὡς χεὶρ θεοῦ ἡμῶν ἀγαθὴ ἐφ’ ἡμᾶς, ἀνὴρ σαχωλ ἀπὸ υἱῶν Μοολι υἱοῦ Λευι υἱοῦ Ισραηλ· καὶ ἀρχὴν ἤλθοσαν υἱοὶ αὐτοῦ καὶ ἀδελφοὶ αὐτοῦ ὀκτωκαίδεκα· ",
          "verse": 18
        },
        {
          "text": " καὶ τὸν Ασεβια καὶ τὸν Ωσαιαν ἀπὸ υἱῶν Μεραρι, ἀδελφοὶ αὐτοῦ καὶ υἱοὶ αὐτῶν εἴκοσι· ",
          "verse": 19
        },
        {
          "text": " καὶ ἀπὸ τῶν ναθινιμ, ὧν ἔδωκεν Δαυιδ καὶ οἱ ἄρχοντες εἰς δουλείαν τῶν Λευιτῶν, ναθινιμ διακόσιοι καὶ εἴκοσι· πάντες συνήχθησαν ἐν ὀνόμασιν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐκάλεσα ἐκεῖ νηστείαν ἐπὶ τὸν ποταμὸν Αουε τοῦ ταπεινωθῆναι ἐνώπιον θεοῦ ἡμῶν ζητῆσαι παρ’ αὐτοῦ ὁδὸν εὐθεῖαν ἡμῖν καὶ τοῖς τέκνοις ἡμῶν καὶ πάσῃ τῇ κτήσει ἡμῶν. ",
          "verse": 21
        },
        {
          "text": " ὅτι ᾐσχύνθην αἰτήσασθαι παρὰ τοῦ βασιλέως δύναμιν καὶ ἱππεῖς σῶσαι ἡμᾶς ἀπὸ ἐχθροῦ ἐν τῇ ὁδῷ, ὅτι εἴπαμεν τῷ βασιλεῖ λέγοντες Χεὶρ τοῦ θεοῦ ἡμῶν ἐπὶ πάντας τοὺς ζητοῦντας αὐτὸν εἰς ἀγαθόν, καὶ κράτος αὐτοῦ καὶ θυμὸς αὐτοῦ ἐπὶ πάντας ἐγκαταλείποντας αὐτόν. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐνηστεύσαμεν καὶ ἐζητήσαμεν παρὰ τοῦ θεοῦ ἡμῶν περὶ τούτου, καὶ ἐπήκουσεν ἡμῖν. ",
          "verse": 23
        },
        {
          "text": " καὶ διέστειλα ἀπὸ ἀρχόντων τῶν ἱερέων δώδεκα, τῷ Σαραια, Ασαβια καὶ μετ’ αὐτῶν ἀπὸ ἀδελφῶν αὐτῶν δέκα, ",
          "verse": 24
        },
        {
          "text": " καὶ ἔστησα αὐτοῖς τὸ ἀργύριον καὶ τὸ χρυσίον καὶ τὰ σκεύη ἀπαρχῆς οἴκου θεοῦ ἡμῶν, ἃ ὕψωσεν ὁ βασιλεὺς καὶ οἱ σύμβουλοι αὐτοῦ καὶ οἱ ἄρχοντες αὐτοῦ καὶ πᾶς Ισραηλ οἱ εὑρισκόμενοι. ",
          "verse": 25
        },
        {
          "text": " καὶ ἔστησα ἐπὶ χεῖρας αὐτῶν ἀργυρίου τάλαντα ἑξακόσια καὶ πεντήκοντα καὶ σκεύη ἀργυρᾶ ἑκατὸν καὶ τάλαντα χρυσίου ἑκατὸν ",
          "verse": 26
        },
        {
          "text": " καὶ καφουρη χρυσοῖ εἴκοσι εἰς τὴν ὁδὸν χαμανιμ χίλιοι καὶ σκεύη χαλκοῦ στίλβοντος ἀγαθοῦ διάφορα ἐπιθυμητὰ ἐν χρυσίῳ. ",
          "verse": 27
        },
        {
          "text": " καὶ εἶπα πρὸς αὐτούς Ὑμεῖς ἅγιοι τῷ κυρίῳ, καὶ τὰ σκεύη ἅγια, καὶ τὸ ἀργύριον καὶ τὸ χρυσίον ἑκούσια τῷ κυρίῳ θεῷ πατέρων ὑμῶν· ",
          "verse": 28
        },
        {
          "text": " ἀγρυπνεῖτε καὶ τηρεῖτε, ἕως στῆτε ἐνώπιον ἀρχόντων τῶν ἱερέων καὶ τῶν Λευιτῶν καὶ τῶν ἀρχόντων τῶν πατριῶν ἐν Ιερουσαλημ εἰς σκηνὰς οἴκου κυρίου. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐδέξαντο οἱ ἱερεῖς καὶ οἱ Λευῖται σταθμὸν τοῦ ἀργυρίου καὶ τοῦ χρυσίου καὶ τῶν σκευῶν ἐνεγκεῖν εἰς Ιερουσαλημ εἰς οἶκον θεοῦ ἡμῶν. ",
          "verse": 30
        },
        {
          "text": " Καὶ ἐξήραμεν ἀπὸ τοῦ ποταμοῦ Αουε ἐν τῇ δωδεκάτῃ τοῦ μηνὸς τοῦ πρώτου τοῦ ἐλθεῖν εἰς Ιερουσαλημ· καὶ χεὶρ θεοῦ ἡμῶν ἦν ἐφ’ ἡμῖν, καὶ ἐρρύσατο ἡμᾶς ἀπὸ χειρὸς ἐχθροῦ καὶ πολεμίου ἐν τῇ ὁδῷ. ",
          "verse": 31
        },
        {
          "text": " καὶ ἤλθομεν εἰς Ιερουσαλημ καὶ ἐκαθίσαμεν ἐκεῖ ἡμέρας τρεῖς. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐγενήθη τῇ ἡμέρᾳ τῇ τετάρτῃ ἐστήσαμεν τὸ ἀργύριον καὶ τὸ χρυσίον καὶ τὰ σκεύη ἐν οἴκῳ θεοῦ ἡμῶν ἐπὶ χεῖρα Μεριμωθ υἱοῦ Ουρια τοῦ ἱερέως – καὶ μετ’ αὐτοῦ Ελεαζαρ υἱὸς Φινεες καὶ μετ’ αὐτῶν Ιωζαβαδ υἱὸς Ἰησοῦ καὶ Νωαδια υἱὸς Βαναια οἱ Λευῖται – ",
          "verse": 33
        },
        {
          "text": " ἐν ἀριθμῷ καὶ ἐν σταθμῷ τὰ πάντα, καὶ ἐγράφη πᾶς ὁ σταθμός. ἐν τῷ καιρῷ ἐκείνῳ ",
          "verse": 34
        },
        {
          "text": " οἱ ἐλθόντες ἀπὸ τῆς αἰχμαλωσίας υἱοὶ τῆς παροικίας προσήνεγκαν ὁλοκαυτώσεις τῷ θεῷ Ισραηλ μόσχους δώδεκα περὶ παντὸς Ισραηλ, κριοὺς ἐνενήκοντα ἕξ, ἀμνοὺς ἑβδομήκοντα καὶ ἑπτά, χιμάρους περὶ ἁμαρτίας δώδεκα, τὰ πάντα ὁλοκαυτώματα τῷ κυρίῳ. ",
          "verse": 35
        },
        {
          "text": " καὶ ἔδωκαν τὸ νόμισμα τοῦ βασιλέως τοῖς διοικηταῖς τοῦ βασιλέως καὶ ἐπάρχοις πέραν τοῦ ποταμοῦ, καὶ ἐδόξασαν τὸν λαὸν καὶ τὸν οἶκον τοῦ θεοῦ.",
          "verse": 36
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Καὶ ὡς ἐτελέσθη ταῦτα, ἤγγισαν πρός με οἱ ἄρχοντες λέγοντες Οὐκ ἐχωρίσθη ὁ λαὸς Ισραηλ καὶ οἱ ἱερεῖς καὶ οἱ Λευῖται ἀπὸ λαῶν τῶν γαιῶν ἐν μακρύμμασιν αὐτῶν, τῷ Χανανι, ὁ Εθι, ὁ Φερεζι, ὁ Ιεβουσι, ὁ Αμμωνι, ὁ Μωαβι, ὁ Μοσερι καὶ ὁ Αμορι, ",
          "verse": 1
        },
        {
          "text": " ὅτι ἐλάβοσαν ἀπὸ θυγατέρων αὐτῶν ἑαυτοῖς καὶ τοῖς υἱοῖς αὐτῶν, καὶ παρήχθη σπέρμα τὸ ἅγιον ἐν λαοῖς τῶν γαιῶν, καὶ χεὶρ τῶν ἀρχόντων ἐν τῇ ἀσυνθεσίᾳ ταύτῃ ἐν ἀρχῇ. ",
          "verse": 2
        },
        {
          "text": " καὶ ὡς ἤκουσα τὸν λόγον τοῦτον, διέρρηξα τὰ ἱμάτιά μου καὶ ἐπαλλόμην καὶ ἔτιλλον ἀπὸ τῶν τριχῶν τῆς κεφαλῆς μου καὶ ἀπὸ τοῦ πώγωνός μου καὶ ἐκαθήμην ἠρεμάζων. ",
          "verse": 3
        },
        {
          "text": " καὶ συνήχθησαν πρός με πᾶς ὁ διώκων λόγον θεοῦ Ισραηλ ἐπὶ ἀσυνθεσίᾳ τῆς ἀποικίας, καὶ ἐγὼ καθήμενος ἠρεμάζων ἕως τῆς θυσίας τῆς ἑσπερινῆς. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐν θυσίᾳ τῇ ἑσπερινῇ ἀνέστην ἀπὸ ταπεινώσεώς μου· καὶ ἐν τῷ διαρρῆξαί με τὰ ἱμάτιά μου καὶ ἐπαλλόμην καὶ κλίνω ἐπὶ τὰ γόνατά μου καὶ ἐκπετάζω τὰς χεῖράς μου πρὸς κύριον τὸν θεὸν ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπα Κύριε, ᾐσχύνθην καὶ ἐνετράπην τοῦ ὑψῶσαι τὸ πρόσωπόν μου πρὸς σέ, ὅτι αἱ ἀνομίαι ἡμῶν ἐπληθύνθησαν ὑπὲρ κεφαλῆς ἡμῶν, καὶ αἱ πλημμέλειαι ἡμῶν ἐμεγαλύνθησαν ἕως εἰς οὐρανόν. ",
          "verse": 6
        },
        {
          "text": " ἀπὸ ἡμερῶν πατέρων ἡμῶν ἐσμεν ἐν πλημμελείᾳ μεγάλῃ ἕως τῆς ἡμέρας ταύτης· καὶ ἐν ταῖς ἀνομίαις ἡμῶν παρεδόθημεν ἡμεῖς καὶ οἱ βασιλεῖς ἡμῶν καὶ οἱ υἱοὶ ἡμῶν ἐν χειρὶ βασιλέων τῶν ἐθνῶν ἐν ῥομφαίᾳ καὶ ἐν αἰχμαλωσίᾳ καὶ ἐν διαρπαγῇ καὶ ἐν αἰσχύνῃ προσώπου ἡμῶν ὡς ἡ ἡμέρα αὕτη. ",
          "verse": 7
        },
        {
          "text": " καὶ νῦν ἐπιεικεύσατο ἡμῖν κύριος ὁ θεὸς ἡμῶν τοῦ καταλιπεῖν ἡμῖν εἰς σωτηρίαν καὶ δοῦναι ἡμῖν στήριγμα ἐν τόπῳ ἁγιάσματος αὐτοῦ τοῦ φωτίσαι ὀφθαλμοὺς ἡμῶν καὶ δοῦναι ζωοποίησιν μικρὰν ἐν τῇ δουλείᾳ ἡμῶν. ",
          "verse": 8
        },
        {
          "text": " ὅτι δοῦλοί ἐσμεν, καὶ ἐν τῇ δουλείᾳ ἡμῶν οὐκ ἐγκατέλιπεν ἡμᾶς κύριος ὁ θεὸς ἡμῶν καὶ ἔκλινεν ἐφ’ ἡμᾶς ἔλεος ἐνώπιον βασιλέων Περσῶν δοῦναι ἡμῖν ζωοποίησιν τοῦ ὑψῶσαι αὐτοὺς τὸν οἶκον τοῦ θεοῦ ἡμῶν καὶ ἀναστῆσαι τὰ ἔρημα αὐτῆς καὶ τοῦ δοῦναι ἡμῖν φραγμὸν ἐν Ιουδα καὶ ἐν Ιερουσαλημ. ",
          "verse": 9
        },
        {
          "text": " τί εἴπωμεν, ὁ θεὸς ἡμῶν, μετὰ τοῦτο; ὅτι ἐγκατελίπομεν ἐντολάς σου, ",
          "verse": 10
        },
        {
          "text": " ἃς ἔδωκας ἡμῖν ἐν χειρὶ δούλων σου τῶν προφητῶν λέγων Ἡ γῆ, εἰς ἣν εἰσπορεύεσθε κληρονομῆσαι αὐτήν, γῆ μετακινουμένη ἐστὶν ἐν μετακινήσει λαῶν τῶν ἐθνῶν ἐν μακρύμμασιν αὐτῶν, ὧν ἔπλησαν αὐτὴν ἀπὸ στόματος ἐπὶ στόμα ἐν ἀκαθαρσίαις αὐτῶν· ",
          "verse": 11
        },
        {
          "text": " καὶ νῦν τὰς θυγατέρας ὑμῶν μὴ δῶτε τοῖς υἱοῖς αὐτῶν καὶ ἀπὸ τῶν θυγατέρων αὐτῶν μὴ λάβητε τοῖς υἱοῖς ὑμῶν καὶ οὐκ ἐκζητήσετε εἰρήνην αὐτῶν καὶ ἀγαθὸν αὐτῶν ἕως αἰῶνος, ὅπως ἐνισχύσητε καὶ φάγητε τὰ ἀγαθὰ τῆς γῆς καὶ κληροδοτήσητε τοῖς υἱοῖς ὑμῶν ἕως αἰῶνος. ",
          "verse": 12
        },
        {
          "text": " καὶ μετὰ πᾶν τὸ ἐρχόμενον ἐφ’ ἡμᾶς ἐν ποιήμασιν ἡμῶν τοῖς πονηροῖς καὶ ἐν πλημμελείᾳ ἡμῶν τῇ μεγάλῃ· ὅτι οὐκ ἔστιν ὡς ὁ θεὸς ἡμῶν, ὅτι ἐκούφισας ἡμῶν τὰς ἀνομίας καὶ ἔδωκας ἡμῖν σωτηρίαν· ",
          "verse": 13
        },
        {
          "text": " ὅτι ἐπεστρέψαμεν διασκεδάσαι ἐντολάς σου καὶ ἐπιγαμβρεῦσαι τοῖς λαοῖς τῶν γαιῶν· μὴ παροξυνθῇς ἐν ἡμῖν ἕως συντελείας τοῦ μὴ εἶναι ἐγκατάλειμμα καὶ διασῳζόμενον. ",
          "verse": 14
        },
        {
          "text": " κύριε ὁ θεὸς Ισραηλ, δίκαιος σύ, ὅτι κατελείφθημεν διασῳζόμενοι ὡς ἡ ἡμέρα αὕτη· ἰδοὺ ἡμεῖς ἐναντίον σου ἐν πλημμελείαις ἡμῶν, ὅτι οὐκ ἔστιν στῆναι ἐνώπιόν σου ἐπὶ τούτῳ.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Καὶ ὡς προσηύξατο Εσδρας καὶ ὡς ἐξηγόρευσεν κλαίων καὶ προσευχόμενος ἐνώπιον οἴκου τοῦ θεοῦ, συνήχθησαν πρὸς αὐτὸν ἀπὸ Ισραηλ ἐκκλησία πολλὴ σφόδρα, ἄνδρες καὶ γυναῖκες καὶ νεανίσκοι, ὅτι ἔκλαυσεν ὁ λαὸς καὶ ὕψωσεν κλαίων. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπεκρίθη Σεχενιας υἱὸς Ιιηλ ἀπὸ υἱῶν Ηλαμ καὶ εἶπεν τῷ Εσδρα Ἡμεῖς ἠσυνθετήσαμεν τῷ θεῷ ἡμῶν καὶ ἐκαθίσαμεν γυναῖκας ἀλλοτρίας ἀπὸ λαῶν τῆς γῆς· καὶ νῦν ἔστιν ὑπομονὴ τῷ Ισραηλ ἐπὶ τούτῳ. ",
          "verse": 2
        },
        {
          "text": " καὶ νῦν διαθώμεθα διαθήκην τῷ θεῷ ἡμῶν ἐκβαλεῖν πάσας τὰς γυναῖκας καὶ τὰ γενόμενα ἐξ αὐτῶν, ὡς ἂν βούλῃ· ἀνάστηθι καὶ φοβέρισον αὐτοὺς ἐν ἐντολαῖς θεοῦ ἡμῶν, καὶ ὡς ὁ νόμος γενηθήτω. ",
          "verse": 3
        },
        {
          "text": " ἀνάστα, ὅτι ἐπὶ σὲ τὸ ῥῆμα, καὶ ἡμεῖς μετὰ σοῦ· κραταιοῦ καὶ ποίησον. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀνέστη Εσδρας καὶ ὥρκισεν τοὺς ἄρχοντας, τοὺς ἱερεῖς καὶ Λευίτας καὶ πάντα Ισραηλ τοῦ ποιῆσαι κατὰ τὸ ῥῆμα τοῦτο, καὶ ὤμοσαν. ",
          "verse": 5
        },
        {
          "text": " καὶ ἀνέστη Εσδρας ἀπὸ προσώπου οἴκου τοῦ θεοῦ καὶ ἐπορεύθη εἰς γαζοφυλάκιον Ιωαναν υἱοῦ Ελισουβ καὶ ἐπορεύθη ἐκεῖ· ἄρτον οὐκ ἔφαγεν καὶ ὕδωρ οὐκ ἔπιεν, ὅτι ἐπένθει ἐπὶ τῇ ἀσυνθεσίᾳ τῆς ἀποικίας. ",
          "verse": 6
        },
        {
          "text": " καὶ παρήνεγκαν φωνὴν ἐν Ιουδα καὶ ἐν Ιερουσαλημ πᾶσιν τοῖς υἱοῖς τῆς ἀποικίας τοῦ συναθροισθῆναι εἰς Ιερουσαλημ, ",
          "verse": 7
        },
        {
          "text": " καὶ πᾶς, ὃς ἂν μὴ ἔλθῃ εἰς τρεῖς ἡμέρας ὡς ἡ βουλὴ τῶν ἀρχόντων καὶ τῶν πρεσβυτέρων, ἀναθεματισθήσεται πᾶσα ἡ ὕπαρξις αὐτοῦ, καὶ αὐτὸς διασταλήσεται ἀπὸ ἐκκλησίας τῆς ἀποικίας. ",
          "verse": 8
        },
        {
          "text": " Καὶ συνήχθησαν πάντες ἄνδρες Ιουδα καὶ Βενιαμιν εἰς Ιερουσαλημ εἰς τὰς τρεῖς ἡμέρας, οὗτος ὁ μὴν ὁ ἔνατος· ἐν εἰκάδι τοῦ μηνὸς ἐκάθισεν πᾶς ὁ λαὸς ἐν πλατείᾳ οἴκου τοῦ θεοῦ ἀπὸ θορύβου αὐτῶν περὶ τοῦ ῥήματος καὶ ἀπὸ τοῦ χειμῶνος. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀνέστη Εσδρας ὁ ἱερεὺς καὶ εἶπεν πρὸς αὐτούς Ὑμεῖς ἠσυνθετήκατε καὶ ἐκαθίσατε γυναῖκας ἀλλοτρίας τοῦ προσθεῖναι ἐπὶ πλημμέλειαν Ισραηλ· ",
          "verse": 10
        },
        {
          "text": " καὶ νῦν δότε αἴνεσιν κυρίῳ τῷ θεῷ τῶν πατέρων ὑμῶν καὶ ποιήσατε τὸ ἀρεστὸν ἐνώπιον αὐτοῦ καὶ διαστάλητε ἀπὸ λαῶν τῆς γῆς καὶ ἀπὸ τῶν γυναικῶν τῶν ἀλλοτρίων. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀπεκρίθησαν πᾶσα ἡ ἐκκλησία καὶ εἶπαν Μέγα τοῦτο τὸ ῥῆμά σου ἐφ’ ἡμᾶς ποιῆσαι· ",
          "verse": 12
        },
        {
          "text": " ἀλλὰ ὁ λαὸς πολύς, καὶ ὁ καιρὸς χειμερινός, καὶ οὐκ ἔστιν δύναμις στῆναι ἔξω· καὶ τὸ ἔργον οὐκ εἰς ἡμέραν μίαν καὶ οὐκ εἰς δύο, ὅτι ἐπληθύναμεν τοῦ ἀδικῆσαι ἐν τῷ ῥήματι τούτῳ. ",
          "verse": 13
        },
        {
          "text": " στήτωσαν δὴ οἱ ἄρχοντες ἡμῶν τῇ πάσῃ ἐκκλησίᾳ, καὶ πάντες οἱ ἐν πόλεσιν ἡμῶν, ὃς ἐκάθισεν γυναῖκας ἀλλοτρίας, ἐλθέτωσαν εἰς καιροὺς ἀπὸ συνταγῶν καὶ μετ’ αὐτῶν πρεσβύτεροι πόλεως καὶ πόλεως καὶ κριταὶ τοῦ ἀποστρέψαι ὀργὴν θυμοῦ θεοῦ ἡμῶν ἐξ ἡμῶν περὶ τοῦ ῥήματος τούτου. ",
          "verse": 14
        },
        {
          "text": " πλὴν Ιωναθαν υἱὸς Ασαηλ καὶ Ιαζια υἱὸς Θεκουε μετ’ ἐμοῦ περὶ τούτου, καὶ Μεσουλαμ καὶ Σαβαθαι ὁ Λευίτης βοηθῶν αὐτοῖς. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐποίησαν οὕτως υἱοὶ τῆς ἀποικίας. καὶ διεστάλησαν Εσδρας ὁ ἱερεὺς καὶ ἄνδρες ἄρχοντες πατριῶν τῷ οἴκῳ καὶ πάντες ἐν ὀνόμασιν, ὅτι ἐπέστρεψαν ἐν ἡμέρᾳ μιᾷ τοῦ μηνὸς τοῦ δεκάτου ἐκζητῆσαι τὸ ῥῆμα. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐτέλεσαν ἐν πᾶσιν ἀνδράσιν, οἳ ἐκάθισαν γυναῖκας ἀλλοτρίας, ἕως ἡμέρας μιᾶς τοῦ μηνὸς τοῦ πρώτου. ",
          "verse": 17
        },
        {
          "text": " Καὶ εὑρέθησαν ἀπὸ υἱῶν τῶν ἱερέων οἳ ἐκάθισαν γυναῖκας ἀλλοτρίας· ἀπὸ υἱῶν Ἰησοῦ υἱοῦ Ιωσεδεκ καὶ ἀδελφοὶ αὐτοῦ Μαασηα καὶ Ελιεζερ καὶ Ιαριβ καὶ Γαδαλια, ",
          "verse": 18
        },
        {
          "text": " καὶ ἔδωκαν χεῖρα αὐτῶν τοῦ ἐξενέγκαι γυναῖκας αὐτῶν καὶ πλημμελείας κριὸν ἐκ προβάτων περὶ πλημμελήσεως αὐτῶν· ",
          "verse": 19
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Εμμηρ Ανανι καὶ Ζαβδια· ",
          "verse": 20
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ηραμ Μασαια καὶ Ελια καὶ Σαμαια καὶ Ιιηλ καὶ Οζια· ",
          "verse": 21
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Φασουρ Ελιωηναι, Μαασαια καὶ Ισμαηλ καὶ Ναθαναηλ καὶ Ιωζαβαδ καὶ Ηλασα. – ",
          "verse": 22
        },
        {
          "text": " καὶ ἀπὸ τῶν Λευιτῶν· Ιωζαβαδ καὶ Σαμου καὶ Κωλια [αὐτὸς Κωλιτας] καὶ Φαθαια καὶ Ιοδομ καὶ Ελιεζερ· ",
          "verse": 23
        },
        {
          "text": " καὶ ἀπὸ τῶν ᾀδόντων Ελισαφ· καὶ ἀπὸ τῶν πυλωρῶν Σελλημ καὶ Τελημ καὶ Ωδουε. – ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπὸ Ισραηλ· ἀπὸ υἱῶν Φορος Ραμια καὶ Ιαζια καὶ Μελχια καὶ Μεαμιν καὶ Ελεαζαρ καὶ Ασαβια καὶ Βαναια· ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ηλαμ Μαθανια καὶ Ζαχαρια καὶ Ιαιηλ καὶ Αβδια καὶ Ιαριμωθ καὶ Ηλια· ",
          "verse": 26
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ζαθουα Ελιωηναι, Ελισουβ, Μαθανια καὶ Ιαρμωθ καὶ Ζαβαδ καὶ Οζιζα· ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Βαβι Ιωαναν, Ανανια καὶ Ζαβου, Οθαλι· ",
          "verse": 28
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Βανουι Μεσουλαμ, Μαλουχ, Αδαιας, Ιασουβ καὶ Σαλουια καὶ Ρημωθ· ",
          "verse": 29
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Φααθμωαβ Εδενε, Χαληλ, Βαναια, Μασηα, Μαθανια, Βεσεληλ καὶ Βανουι καὶ Μανασση· ",
          "verse": 30
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ηραμ Ελιεζερ, Ιεσσια, Μελχια, Σαμαια, Σεμεων, ",
          "verse": 31
        },
        {
          "text": " Βενιαμιν, Μαλουχ, Σαμαρια· ",
          "verse": 32
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ησαμ Μαθανι, Μαθαθα, Ζαβεδ, Ελιφαλεθ, Ιεραμι, Μανασση, Σεμει· ",
          "verse": 33
        },
        {
          "text": " ἀπὸ υἱῶν Βανι Μοοδι, Αμραμ, Ουηλ, ",
          "verse": 34
        },
        {
          "text": " Βαναια, Βαδαια, Χελια, ",
          "verse": 35
        },
        {
          "text": " Ουιεχωα, Ιεραμωθ, Ελιασιβ, ",
          "verse": 36
        },
        {
          "text": " Μαθανια, Μαθαναι, καὶ ἐποίησαν ",
          "verse": 37
        },
        {
          "text": " οἱ υἱοὶ Βανουι καὶ οἱ υἱοὶ Σεμει ",
          "verse": 38
        },
        {
          "text": " καὶ Σελεμια καὶ Ναθαν καὶ Αδαια, ",
          "verse": 39
        },
        {
          "text": " Μαχναδαβου, Σεσι, Σαρου, ",
          "verse": 40
        },
        {
          "text": " Εζερηλ καὶ Σελεμια καὶ Σαμαρια ",
          "verse": 41
        },
        {
          "text": " καὶ Σαλουμ, Αμαρια, Ιωσηφ· ",
          "verse": 42
        },
        {
          "text": " ἀπὸ υἱῶν Ναβου Ιιηλ, Μαθαθια, Σεδεμ, Ζαμβινα, Ιαδαι καὶ Ιωηλ καὶ Βαναια. – ",
          "verse": 43
        },
        {
          "text": " πάντες οὗτοι ἐλάβοσαν γυναῖκας ἀλλοτρίας καὶ ἐγέννησαν ἐξ αὐτῶν υἱούς.",
          "verse": 44
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Λόγοι Νεεμια υἱοῦ Αχαλια. Καὶ ἐγένετο ἐν μηνὶ Χασεηλου ἔτους εἰκοστοῦ καὶ ἐγὼ ἤμην ἐν Σουσαν αβιρα, ",
          "verse": 1
        },
        {
          "text": " καὶ ἦλθεν Ανανι εἷς ἀπὸ ἀδελφῶν μου, αὐτὸς καὶ ἄνδρες Ιουδα, καὶ ἠρώτησα αὐτοὺς περὶ τῶν σωθέντων, οἳ κατελείφθησαν ἀπὸ τῆς αἰχμαλωσίας καὶ περὶ Ιερουσαλημ. ",
          "verse": 2
        },
        {
          "text": " καὶ εἴποσαν πρός με Οἱ καταλειπόμενοι οἱ καταλειφθέντες ἀπὸ τῆς αἰχμαλωσίας ἐκεῖ ἐν τῇ χώρᾳ ἐν πονηρίᾳ μεγάλῃ καὶ ἐν ὀνειδισμῷ, καὶ τείχη Ιερουσαλημ καθῃρημένα, καὶ αἱ πύλαι αὐτῆς ἐνεπρήσθησαν ἐν πυρί. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ ἀκοῦσαί με τοὺς λόγους τούτους ἐκάθισα καὶ ἔκλαυσα καὶ ἐπένθησα ἡμέρας καὶ ἤμην νηστεύων καὶ προσευχόμενος ἐνώπιον θεοῦ τοῦ οὐρανοῦ ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπα Μὴ δή, κύριε ὁ θεὸς τοῦ οὐρανοῦ ὁ ἰσχυρὸς ὁ μέγας καὶ ὁ φοβερός, φυλάσσων τὴν διαθήκην καὶ τὸ ἔλεος τοῖς ἀγαπῶσιν αὐτὸν καὶ τοῖς φυλάσσουσιν τὰς ἐντολὰς αὐτοῦ· ",
          "verse": 5
        },
        {
          "text": " ἔστω δὴ τὸ οὖς σου προσέχον καὶ οἱ ὀφθαλμοί σου ἀνεῳγμένοι τοῦ ἀκοῦσαι προσευχὴν δούλου σου, ἣν ἐγὼ προσεύχομαι ἐνώπιόν σου σήμερον ἡμέραν καὶ νύκτα περὶ υἱῶν Ισραηλ δούλων σου καὶ ἐξαγορεύω ἐπὶ ἁμαρτίαις υἱῶν Ισραηλ, ἃς ἡμάρτομέν σοι. καὶ ἐγὼ καὶ ὁ οἶκος πατρός μου ἡμάρτομεν· ",
          "verse": 6
        },
        {
          "text": " διαλύσει διελύσαμεν πρὸς σὲ καὶ οὐκ ἐφυλάξαμεν τὰς ἐντολὰς καὶ τὰ προστάγματα καὶ τὰ κρίματα, ἃ ἐνετείλω τῷ Μωυσῇ παιδί σου. ",
          "verse": 7
        },
        {
          "text": " μνήσθητι δὴ τὸν λόγον, ὃν ἐνετείλω τῷ Μωυσῇ παιδί σου λέγων Ὑμεῖς ἐὰν ἀσυνθετήσητε, ἐγὼ διασκορπιῶ ὑμᾶς ἐν τοῖς λαοῖς· ",
          "verse": 8
        },
        {
          "text": " καὶ ἐὰν ἐπιστρέψητε πρός με καὶ φυλάξητε τὰς ἐντολάς μου καὶ ποιήσητε αὐτάς, ἐὰν ᾖ ἡ διασπορὰ ὑμῶν ἀπ’ ἄκρου τοῦ οὐρανοῦ, ἐκεῖθεν συνάξω αὐτοὺς καὶ εἰσάξω αὐτοὺς εἰς τὸν τόπον, ὃν ἐξελεξάμην κατασκηνῶσαι τὸ ὄνομά μου ἐκεῖ. ",
          "verse": 9
        },
        {
          "text": " καὶ αὐτοὶ παῖδές σου καὶ λαός σου, οὓς ἐλυτρώσω ἐν δυνάμει σου τῇ μεγάλῃ καὶ ἐν τῇ χειρί σου τῇ κραταιᾷ. ",
          "verse": 10
        },
        {
          "text": " μὴ δή, κύριε, ἀλλ’ ἔστω τὸ οὖς σου προσέχον εἰς τὴν προσευχὴν τοῦ δούλου σου καὶ εἰς τὴν προσευχὴν παίδων σου τῶν θελόντων φοβεῖσθαι τὸ ὄνομά σου, καὶ εὐόδωσον δὴ τῷ παιδί σου σήμερον καὶ δὸς αὐτὸν εἰς οἰκτιρμοὺς ἐνώπιον τοῦ ἀνδρὸς τούτου. – καὶ ἐγὼ ἤμην οἰνοχόος τῷ βασιλεῖ.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Καὶ ἐγένετο ἐν μηνὶ Νισαν ἔτους εἰκοστοῦ Αρθασασθα βασιλεῖ καὶ ἦν ὁ οἶνος ἐνώπιον ἐμοῦ, καὶ ἔλαβον τὸν οἶνον καὶ ἔδωκα τῷ βασιλεῖ, καὶ οὐκ ἦν ἕτερος ἐνώπιον αὐτοῦ· ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπέν μοι ὁ βασιλεύς Διὰ τί τὸ πρόσωπόν σου πονηρὸν καὶ οὐκ εἶ μετριάζων; οὐκ ἔστιν τοῦτο εἰ μὴ πονηρία καρδίας. καὶ ἐφοβήθην πολὺ σφόδρα. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπα τῷ βασιλεῖ Ὁ βασιλεὺς εἰς τὸν αἰῶνα ζήτω· διὰ τί οὐ μὴ γένηται πονηρὸν τὸ πρόσωπόν μου, διότι ἡ πόλις, οἶκος μνημείων πατέρων μου, ἠρημώθη καὶ αἱ πύλαι αὐτῆς κατεβρώθησαν ἐν πυρί; ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπέν μοι ὁ βασιλεύς Περὶ τίνος τοῦτο σὺ ζητεῖς; καὶ προσηυξάμην πρὸς τὸν θεὸν τοῦ οὐρανοῦ ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπα τῷ βασιλεῖ Εἰ ἐπὶ τὸν βασιλέα ἀγαθόν, καὶ εἰ ἀγαθυνθήσεται ὁ παῖς σου ἐνώπιόν σου ὥστε πέμψαι αὐτὸν εἰς Ιουδα εἰς πόλιν μνημείων πατέρων μου, καὶ ἀνοικοδομήσω αὐτήν. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπέν μοι ὁ βασιλεὺς καὶ ἡ παλλακὴ ἡ καθημένη ἐχόμενα αὐτοῦ Ἕως πότε ἔσται ἡ πορεία σου καὶ πότε ἐπιστρέψεις; καὶ ἠγαθύνθη ἐνώπιον τοῦ βασιλέως, καὶ ἀπέστειλέν με, καὶ ἔδωκα αὐτῷ ὅρον. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπα τῷ βασιλεῖ Εἰ ἐπὶ τὸν βασιλέα ἀγαθόν, δότω μοι ἐπιστολὰς πρὸς τοὺς ἐπάρχους πέραν τοῦ ποταμοῦ ὥστε παραγαγεῖν με, ἕως ἔλθω ἐπὶ Ιουδαν, ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπιστολὴν ἐπὶ Ασαφ φύλακα τοῦ παραδείσου, ὅς ἐστιν τῷ βασιλεῖ, ὥστε δοῦναί μοι ξύλα στεγάσαι τὰς πύλας καὶ εἰς τὸ τεῖχος τῆς πόλεως καὶ εἰς οἶκον, ὃν εἰσελεύσομαι εἰς αὐτόν. καὶ ἔδωκέν μοι ὁ βασιλεὺς ὡς χεὶρ θεοῦ ἡ ἀγαθή. ",
          "verse": 8
        },
        {
          "text": " καὶ ἦλθον πρὸς τοὺς ἐπάρχους πέραν τοῦ ποταμοῦ καὶ ἔδωκα αὐτοῖς τὰς ἐπιστολὰς τοῦ βασιλέως, καὶ ἀπέστειλεν μετ’ ἐμοῦ ὁ βασιλεὺς ἀρχηγοὺς δυνάμεως καὶ ἱππεῖς. – ",
          "verse": 9
        },
        {
          "text": " καὶ ἤκουσεν Σαναβαλλατ ὁ Αρωνι καὶ Τωβια ὁ δοῦλος ὁ Αμμωνι, καὶ πονηρὸν αὐτοῖς ἐγένετο ὅτι ἥκει ἄνθρωπος ζητῆσαι ἀγαθὸν τοῖς υἱοῖς Ισραηλ. ",
          "verse": 10
        },
        {
          "text": " Καὶ ἦλθον εἰς Ιερουσαλημ καὶ ἤμην ἐκεῖ ἡμέρας τρεῖς. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀνέστην νυκτὸς ἐγὼ καὶ ἄνδρες ὀλίγοι μετ’ ἐμοῦ· καὶ οὐκ ἀπήγγειλα ἀνθρώπῳ τί ὁ θεὸς δίδωσιν εἰς καρδίαν μου τοῦ ποιῆσαι μετὰ τοῦ Ισραηλ, καὶ κτῆνος οὐκ ἔστιν μετ’ ἐμοῦ εἰ μὴ τὸ κτῆνος, ᾧ ἐγὼ ἐπιβαίνω ἐπ’ αὐτῷ. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐξῆλθον ἐν πύλῃ τοῦ γωληλα καὶ πρὸς στόμα πηγῆς τῶν συκῶν καὶ εἰς πύλην τῆς κοπρίας καὶ ἤμην συντρίβων ἐν τῷ τείχει Ιερουσαλημ, ὃ αὐτοὶ καθαιροῦσιν καὶ πύλαι αὐτῆς κατεβρώθησαν πυρί. ",
          "verse": 13
        },
        {
          "text": " καὶ παρῆλθον ἐπὶ πύλην τοῦ Αιν καὶ εἰς κολυμβήθραν τοῦ βασιλέως, καὶ οὐκ ἦν τόπος τῷ κτήνει παρελθεῖν ὑποκάτω μου. ",
          "verse": 14
        },
        {
          "text": " καὶ ἤμην ἀναβαίνων ἐν τῷ τείχει χειμάρρου νυκτὸς καὶ ἤμην συντρίβων ἐν τῷ τείχει. καὶ ἤμην ἐν πύλῃ τῆς φάραγγος καὶ ἐπέστρεψα. ",
          "verse": 15
        },
        {
          "text": " καὶ οἱ φυλάσσοντες οὐκ ἔγνωσαν τί ἐπορεύθην καὶ τί ἐγὼ ποιῶ, καὶ τοῖς Ιουδαίοις καὶ τοῖς ἱερεῦσιν καὶ τοῖς ἐντίμοις καὶ τοῖς στρατηγοῖς καὶ τοῖς καταλοίποις τοῖς ποιοῦσιν τὰ ἔργα ἕως τότε οὐκ ἀπήγγειλα. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπα πρὸς αὐτούς Ὑμεῖς βλέπετε τὴν πονηρίαν, ἐν ᾗ ἐσμεν ἐν αὐτῇ, πῶς Ιερουσαλημ ἔρημος καὶ αἱ πύλαι αὐτῆς ἐδόθησαν πυρί· δεῦτε καὶ διοικοδομήσωμεν τὸ τεῖχος Ιερουσαλημ, καὶ οὐκ ἐσόμεθα ἔτι ὄνειδος. ",
          "verse": 17
        },
        {
          "text": " καὶ ἀπήγγειλα αὐτοῖς τὴν χεῖρα τοῦ θεοῦ, ἥ ἐστιν ἀγαθὴ ἐπ’ ἐμέ, καὶ τοὺς λόγους τοῦ βασιλέως, οὓς εἶπέν μοι, καὶ εἶπα Ἀναστῶμεν καὶ οἰκοδομήσωμεν. καὶ ἐκραταιώθησαν αἱ χεῖρες αὐτῶν εἰς ἀγαθόν. – ",
          "verse": 18
        },
        {
          "text": " καὶ ἤκουσεν Σαναβαλλατ ὁ Αρωνι καὶ Τωβια ὁ δοῦλος ὁ Αμμωνι καὶ Γησαμ ὁ Αραβι καὶ ἐξεγέλασαν ἡμᾶς καὶ ἦλθον ἐφ’ ἡμᾶς καὶ εἶπαν Τί τὸ ῥῆμα τοῦτο, ὃ ὑμεῖς ποιεῖτε; ἦ ἐπὶ τὸν βασιλέα ὑμεῖς ἀποστατεῖτε; ",
          "verse": 19
        },
        {
          "text": " καὶ ἐπέστρεψα αὐτοῖς λόγον καὶ εἶπα αὐτοῖς Ὁ θεὸς τοῦ οὐρανοῦ, αὐτὸς εὐοδώσει ἡμῖν, καὶ ἡμεῖς δοῦλοι αὐτοῦ καθαροί, καὶ οἰκοδομήσομεν· καὶ ὑμῖν οὐκ ἔστιν μερὶς καὶ δικαιοσύνη καὶ μνημόσυνον ἐν Ιερουσαλημ.",
          "verse": 20
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Καὶ ἀνέστη Ελισουβ ὁ ἱερεὺς ὁ μέγας καὶ οἱ ἀδελφοὶ αὐτοῦ οἱ ἱερεῖς καὶ ᾠκοδόμησαν τὴν πύλην τὴν προβατικήν· αὐτοὶ ἡγίασαν αὐτὴν καὶ ἔστησαν θύρας αὐτῆς καὶ ἕως πύργου τῶν ἑκατὸν ἡγίασαν ἕως πύργου Ανανεηλ ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπὶ χεῖρας υἱῶν ἀνδρῶν Ιεριχω καὶ ἐπὶ χεῖρας υἱῶν Ζακχουρ υἱοῦ Αμαρι. ",
          "verse": 2
        },
        {
          "text": " καὶ τὴν πύλην τὴν ἰχθυηρὰν ᾠκοδόμησαν υἱοὶ Ασανα· αὐτοὶ ἐστέγασαν αὐτὴν καὶ ἔστησαν θύρας αὐτῆς καὶ κλεῖθρα αὐτῆς καὶ μοχλοὺς αὐτῆς. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτῶν κατέσχεν ἀπὸ Ραμωθ υἱὸς Ουρια υἱοῦ Ακως. καὶ ἐπὶ χεῖρα αὐτῶν κατέσχεν Μοσολλαμ υἱὸς Βαραχιου υἱοῦ Μασεζεβηλ. καὶ ἐπὶ χεῖρα αὐτῶν κατέσχεν Σαδωκ υἱὸς Βαανα. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτῶν κατέσχοσαν οἱ Θεκωιν, καὶ αδωρηεμ οὐκ εἰσήνεγκαν τράχηλον αὐτῶν εἰς δουλείαν αὐτῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ τὴν πύλην τοῦ Ισανα ἐκράτησαν Ιοιδα υἱὸς Φασεκ καὶ Μεσουλαμ υἱὸς Βασωδια· αὐτοὶ ἐστέγασαν αὐτὴν καὶ ἔστησαν θύρας αὐτῆς καὶ κλεῖθρα αὐτῆς καὶ μοχλοὺς αὐτῆς. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτῶν ἐκράτησεν Ανανιας υἱὸς τοῦ Ρωκειμ, καὶ κατέλιπον Ιερουσαλημ ἕως τοῦ τείχους τοῦ πλατέος. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτῶν ἐκράτησεν Ραφαια ἄρχων ἡμίσους περιχώρου Ιερουσαλημ. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτῶν ἐκράτησεν Ιεδαια υἱὸς Ερωμαφ καὶ κατέναντι οἰκίας αὐτοῦ. καὶ ἐπὶ χεῖρα αὐτοῦ ἐκράτησεν Ατους υἱὸς Ασβανια. ",
          "verse": 9
        },
        {
          "text": " καὶ δεύτερος ἐκράτησεν Μελχιας υἱὸς Ηραμ καὶ Ασουβ υἱὸς Φααθμωαβ καὶ ἕως πύργου τῶν θαννουριμ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐπὶ χεῖρα αὐτοῦ ἐκράτησεν Σαλουμ υἱὸς Αλλωης ἄρχων ἡμίσους περιχώρου Ιερουσαλημ, αὐτὸς καὶ αἱ θυγατέρες αὐτοῦ. ",
          "verse": 11
        },
        {
          "text": " τὴν πύλην τῆς φάραγγος ἐκράτησαν Ανουν καὶ οἱ κατοικοῦντες Ζανω· αὐτοὶ ᾠκοδόμησαν αὐτὴν καὶ ἔστησαν θύρας αὐτῆς καὶ κλεῖθρα αὐτῆς καὶ μοχλοὺς αὐτῆς καὶ χιλίους πήχεις ἐν τῷ τείχει ἕως πύλης τῆς κοπρίας. ",
          "verse": 12
        },
        {
          "text": " καὶ τὴν πύλην τῆς κοπρίας ἐκράτησεν Μελχια υἱὸς Ρηχαβ ἄρχων περιχώρου Βηθαχαρμ, αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ, καὶ ἐσκέπασαν αὐτὴν καὶ ἔστησαν θύρας αὐτῆς καὶ κλεῖθρα αὐτῆς καὶ μοχλοὺς αὐτῆς. ",
          "verse": 13
        },
        {
          "text": " καὶ τὸ τεῖχος κολυμβήθρας τῶν κωδίων τῇ κουρᾷ τοῦ βασιλέως καὶ ἕως τῶν κλιμάκων τῶν καταβαινουσῶν ἀπὸ πόλεως Δαυιδ. ",
          "verse": 14
        },
        {
          "text": " ὀπίσω αὐτοῦ ἐκράτησεν Νεεμιας υἱὸς Αζαβουχ ἄρχων ἡμίσους περιχώρου Βηθσουρ ἕως κήπου τάφου Δαυιδ καὶ ἕως τῆς κολυμβήθρας τῆς γεγονυίας καὶ ἕως Βηθαγγαβαριμ. ",
          "verse": 15
        },
        {
          "text": " ὀπίσω αὐτοῦ ἐκράτησαν οἱ Λευῖται, Ραουμ υἱὸς Βανι. ἐπὶ χεῖρα αὐτοῦ ἐκράτησεν Ασαβια ἄρχων ἡμίσους περιχώρου Κειλα τῷ περιχώρῳ αὐτοῦ. ",
          "verse": 16
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησαν ἀδελφοὶ αὐτῶν Βενι υἱὸς Ηναδαδ ἄρχων ἡμίσους περιχώρου Κειλα. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐκράτησεν ἐπὶ χεῖρα αὐτοῦ Αζουρ υἱὸς Ἰησοῦ ἄρχων τοῦ Μασφε, μέτρον δεύτερον πύργου ἀναβάσεως τῆς συναπτούσης τῆς γωνίας. ",
          "verse": 18
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Βαρουχ υἱὸς Ζαβου μέτρον δεύτερον ἀπὸ τῆς γωνίας ἕως θύρας Βηθελισουβ τοῦ ἱερέως τοῦ μεγάλου. ",
          "verse": 19
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Μεραμωθ υἱὸς Ουρια υἱοῦ Ακως μέτρον δεύτερον ἀπὸ θύρας Βηθελισουβ ἕως ἐκλείψεως Βηθελισουβ. ",
          "verse": 20
        },
        {
          "text": " καὶ μετ’ αὐτὸν ἐκράτησαν οἱ ἱερεῖς ἄνδρες Αχεχαρ. ",
          "verse": 21
        },
        {
          "text": " καὶ μετ’ αὐτὸν ἐκράτησεν Βενιαμιν καὶ Ασουβ κατέναντι οἴκου αὐτῶν. μετ’ αὐτὸν ἐκράτησεν Αζαρια υἱὸς Μαασηα υἱοῦ Ανανια ἐχόμενα οἴκου αὐτοῦ. ",
          "verse": 22
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Βανι υἱὸς Ηναδαδ μέτρον δεύτερον ἀπὸ Βηθαζαρια ἕως τῆς γωνίας καὶ ἕως τῆς καμπῆς ",
          "verse": 23
        },
        {
          "text": " Φαλαλ υἱοῦ Ευζαι ἐξ ἐναντίας τῆς γωνίας, καὶ ὁ πύργος ὁ ἐξέχων ἐκ τοῦ οἴκου τοῦ βασιλέως ὁ ἀνώτερος ὁ τῆς αὐλῆς τῆς φυλακῆς. καὶ μετ’ αὐτὸν Φαδαια υἱὸς Φορος. ",
          "verse": 24
        },
        {
          "text": " καὶ οἱ ναθινιμ ἦσαν οἰκοῦντες ἐν τῷ Ωφαλ ἕως κήπου πύλης τοῦ ὕδατος εἰς ἀνατολάς, καὶ ὁ πύργος ὁ ἐξέχων. ",
          "verse": 25
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησαν οἱ Θεκωιν μέτρον δεύτερον ἐξ ἐναντίας τοῦ πύργου τοῦ μεγάλου τοῦ ἐξέχοντος καὶ ἕως τοῦ τείχους τοῦ Οφλα. ",
          "verse": 26
        },
        {
          "text": " ἀνώτερον πύλης τῶν ἵππων ἐκράτησαν οἱ ἱερεῖς, ἀνὴρ ἐξ ἐναντίας οἴκου αὐτοῦ. ",
          "verse": 27
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Σαδδουκ υἱὸς Εμμηρ ἐξ ἐναντίας οἴκου αὐτοῦ. καὶ μετ’ αὐτὸν ἐκράτησεν Σαμαια υἱὸς Σεχενια φύλαξ τῆς πύλης τῆς ἀνατολῆς. ",
          "verse": 28
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Ανανια υἱὸς Σελεμια καὶ Ανουμ υἱὸς Σελεφ ὁ ἕκτος μέτρον δεύτερον. μετ’ αὐτὸν ἐκράτησεν Μεσουλαμ υἱὸς Βαρχια ἐξ ἐναντίας γαζοφυλακίου αὐτοῦ. ",
          "verse": 29
        },
        {
          "text": " μετ’ αὐτὸν ἐκράτησεν Μελχια υἱὸς τοῦ Σαραφι ἕως Βηθαναθινιμ καὶ οἱ ῥοποπῶλαι ἀπέναντι πύλης τοῦ Μαφεκαδ καὶ ἕως ἀναβάσεως τῆς καμπῆς. ",
          "verse": 30
        },
        {
          "text": " καὶ ἀνὰ μέσον ἀναβάσεως τῆς πύλης τῆς προβατικῆς ἐκράτησαν οἱ χαλκεῖς καὶ οἱ ῥοποπῶλαι. ",
          "verse": 31
        },
        {
          "text": " Καὶ ἐγένετο ἡνίκα ἤκουσεν Σαναβαλλατ ὅτι ἡμεῖς οἰκοδομοῦμεν τὸ τεῖχος, καὶ πονηρὸν ἦν αὐτῷ, καὶ ὠργίσθη ἐπὶ πολὺ καὶ ἐξεγέλα ἐπὶ τοῖς Ιουδαίοις. ",
          "verse": 32
        },
        {
          "text": " καὶ εἶπεν ἐνώπιον τῶν ἀδελφῶν αὐτοῦ Αὕτη ἡ δύναμις Σομορων, ὅτι οἱ Ιουδαῖοι οὗτοι οἰκοδομοῦσιν τὴν ἑαυτῶν πόλιν; ",
          "verse": 33
        },
        {
          "text": " καὶ Τωβιας ὁ Αμμανίτης ἐχόμενα αὐτοῦ ἦλθεν, καὶ εἶπαν πρὸς ἑαυτούς Μὴ θυσιάσουσιν ἢ φάγονται ἐπὶ τοῦ τόπου αὐτῶν; οὐχὶ ἀναβήσεται ἀλώπηξ καὶ καθελεῖ τὸ τεῖχος λίθων αὐτῶν; – ",
          "verse": 34
        },
        {
          "text": " ἄκουσον, ὁ θεὸς ἡμῶν, ὅτι ἐγενήθημεν εἰς μυκτηρισμόν, καὶ ἐπίστρεψον ὀνειδισμὸν αὐτῶν εἰς κεφαλὴν αὐτῶν καὶ δὸς αὐτοὺς εἰς μυκτηρισμὸν ἐν γῇ αἰχμαλωσίας ",
          "verse": 35
        },
        {
          "text": " καὶ μὴ καλύψῃς ἐπὶ ἀνομίαν.",
          "verse": 36
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "Καὶ ἐγένετο ὡς ἤκουσεν Σαναβαλλατ καὶ Τωβια καὶ οἱ Ἄραβες καὶ οἱ Αμμανῖται ὅτι ἀνέβη φυὴ τοῖς τείχεσιν Ιερουσαλημ, ὅτι ἤρξαντο αἱ διασφαγαὶ ἀναφράσσεσθαι, καὶ πονηρὸν αὐτοῖς ἐφάνη σφόδρα· ",
          "verse": 1
        },
        {
          "text": " καὶ συνήχθησαν πάντες ἐπὶ τὸ αὐτὸ ἐλθεῖν παρατάξασθαι ἐν Ιερουσαλημ. ",
          "verse": 2
        },
        {
          "text": " καὶ προσηυξάμεθα πρὸς τὸν θεὸν ἡμῶν καὶ ἐστήσαμεν προφύλακας ἐπ’ αὐτοὺς ἡμέρας καὶ νυκτὸς ἀπὸ προσώπου αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπεν Ιουδας Συνετρίβη ἡ ἰσχὺς τῶν ἐχθρῶν, καὶ ὁ χοῦς πολύς, καὶ ἡμεῖς οὐ δυνησόμεθα οἰκοδομεῖν ἐν τῷ τείχει. ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπαν οἱ θλίβοντες ἡμᾶς Οὐ γνώσονται καὶ οὐκ ὄψονται ἕως ὅτου ἔλθωμεν εἰς μέσον αὐτῶν καὶ φονεύσωμεν αὐτοὺς καὶ καταπαύσωμεν τὸ ἔργον. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤλθοσαν οἱ Ιουδαῖοι οἱ οἰκοῦντες ἐχόμενα αὐτῶν καὶ εἴποσαν ἡμῖν Ἀναβαίνουσιν ἐκ πάντων τῶν τόπων ἐφ’ ἡμᾶς, ",
          "verse": 6
        },
        {
          "text": " καὶ ἔστησα εἰς τὰ κατώτατα τοῦ τόπου κατόπισθεν τοῦ τείχους ἐν τοῖς σκεπεινοῖς καὶ ἔστησα τὸν λαὸν κατὰ δήμους μετὰ ῥομφαιῶν αὐτῶν, λόγχας αὐτῶν καὶ τόξα αὐτῶν. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶδον καὶ ἀνέστην καὶ εἶπα πρὸς τοὺς ἐντίμους καὶ πρὸς τοὺς στρατηγοὺς καὶ πρὸς τοὺς καταλοίπους τοῦ λαοῦ Μὴ φοβηθῆτε ἀπὸ προσώπου αὐτῶν· μνήσθητε τοῦ θεοῦ ἡμῶν τοῦ μεγάλου καὶ φοβεροῦ καὶ παρατάξασθε περὶ τῶν ἀδελφῶν ὑμῶν, υἱῶν ὑμῶν καὶ θυγατέρων ὑμῶν, γυναικῶν ὑμῶν καὶ οἴκων ὑμῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐγένετο ἡνίκα ἤκουσαν οἱ ἐχθροὶ ἡμῶν ὅτι ἐγνώσθη ἡμῖν καὶ διεσκέδασεν ὁ θεὸς τὴν βουλὴν αὐτῶν, καὶ ἐπεστρέψαμεν πάντες ἡμεῖς εἰς τὸ τεῖχος, ἀνὴρ εἰς τὸ ἔργον αὐτοῦ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐγένετο ἀπὸ τῆς ἡμέρας ἐκείνης ἥμισυ τῶν ἐκτετιναγμένων ἐποίουν τὸ ἔργον, καὶ ἥμισυ αὐτῶν ἀντείχοντο, καὶ λόγχαι καὶ θυρεοὶ καὶ τὰ τόξα καὶ οἱ θώρακες καὶ οἱ ἄρχοντες ὀπίσω παντὸς οἴκου Ιουδα ",
          "verse": 10
        },
        {
          "text": " τῶν οἰκοδομούντων ἐν τῷ τείχει. καὶ οἱ αἴροντες ἐν τοῖς ἀρτῆρσιν ἐν ὅπλοις· ἐν μιᾷ χειρὶ ἐποίει αὐτὸ τὸ ἔργον, καὶ μία ἐκράτει τὴν βολίδα. ",
          "verse": 11
        },
        {
          "text": " καὶ οἱ οἰκοδόμοι ἀνὴρ ῥομφαίαν αὐτοῦ ἐζωσμένος ἐπὶ τὴν ὀσφὺν αὐτοῦ καὶ ᾠκοδομοῦσαν, καὶ ὁ σαλπίζων ἐν τῇ κερατίνῃ ἐχόμενα αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπα πρὸς τοὺς ἐντίμους καὶ πρὸς τοὺς ἄρχοντας καὶ πρὸς τοὺς καταλοίπους τοῦ λαοῦ Τὸ ἔργον πλατὺ καὶ πολύ, καὶ ἡμεῖς σκορπιζόμεθα ἐπὶ τοῦ τείχους μακρὰν ἀνὴρ ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ· ",
          "verse": 13
        },
        {
          "text": " ἐν τόπῳ, οὗ ἐὰν ἀκούσητε τὴν φωνὴν τῆς κερατίνης, ἐκεῖ συναχθήσεσθε πρὸς ἡμᾶς, καὶ ὁ θεὸς ἡμῶν πολεμήσει περὶ ἡμῶν. ",
          "verse": 14
        },
        {
          "text": " καὶ ἡμεῖς ποιοῦντες τὸ ἔργον, καὶ ἥμισυ αὐτῶν κρατοῦντες τὰς λόγχας ἀπὸ ἀναβάσεως τοῦ ὄρθρου ἕως ἐξόδου τῶν ἄστρων. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐν τῷ καιρῷ ἐκείνῳ εἶπα τῷ λαῷ Αὐλίσθητε ἐν μέσῳ Ιερουσαλημ, καὶ ἔστω ὑμῖν ἡ νὺξ προφυλακὴ καὶ ἡ ἡμέρα ἔργον. ",
          "verse": 16
        },
        {
          "text": " καὶ ἤμην ἐγὼ καὶ οἱ ἄνδρες τῆς προφυλακῆς ὀπίσω μου, καὶ οὐκ ἦν ἐξ ἡμῶν ἐκδιδυσκόμενος ἀνὴρ τὰ ἱμάτια αὐτοῦ.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "Καὶ ἦν κραυγὴ τοῦ λαοῦ καὶ γυναικῶν αὐτῶν μεγάλη πρὸς τοὺς ἀδελφοὺς αὐτῶν τοὺς Ιουδαίους. ",
          "verse": 1
        },
        {
          "text": " καὶ ἦσάν τινες λέγοντες Ἐν υἱοῖς ἡμῶν καὶ ἐν θυγατράσιν ἡμῶν ἡμεῖς πολλοί· καὶ λημψόμεθα σῖτον καὶ φαγόμεθα καὶ ζησόμεθα. ",
          "verse": 2
        },
        {
          "text": " καὶ εἰσίν τινες λέγοντες Ἀγροὶ ἡμῶν καὶ ἀμπελῶνες ἡμῶν καὶ οἰκίαι ἡμῶν, ἡμεῖς διεγγυῶμεν· καὶ λημψόμεθα σῖτον καὶ φαγόμεθα. ",
          "verse": 3
        },
        {
          "text": " καὶ εἰσίν τινες λέγοντες Ἐδανεισάμεθα ἀργύριον εἰς φόρους τοῦ βασιλέως, ἀγροὶ ἡμῶν καὶ ἀμπελῶνες ἡμῶν καὶ οἰκίαι ἡμῶν· ",
          "verse": 4
        },
        {
          "text": " καὶ νῦν ὡς σὰρξ ἀδελφῶν ἡμῶν σὰρξ ἡμῶν, ὡς υἱοὶ αὐτῶν υἱοὶ ἡμῶν· καὶ ἰδοὺ ἡμεῖς καταδυναστεύομεν τοὺς υἱοὺς ἡμῶν καὶ τὰς θυγατέρας ἡμῶν εἰς δούλους, καὶ εἰσὶν ἀπὸ θυγατέρων ἡμῶν καταδυναστευόμεναι, καὶ οὐκ ἔστιν δύναμις χειρῶν ἡμῶν, καὶ ἀγροὶ ἡμῶν καὶ ἀμπελῶνες ἡμῶν τοῖς ἐντίμοις. – ",
          "verse": 5
        },
        {
          "text": " καὶ ἐλυπήθην σφόδρα, καθὼς ἤκουσα τὴν κραυγὴν αὐτῶν καὶ τοὺς λόγους τούτους. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐβουλεύσατο καρδία μου ἐπ’ ἐμέ, καὶ ἐμαχεσάμην πρὸς τοὺς ἐντίμους καὶ τοὺς ἄρχοντας καὶ εἶπα αὐτοῖς Ἀπαιτήσει ἀνὴρ τὸν ἀδελφὸν αὐτοῦ ὑμεῖς ἀπαιτεῖτε. καὶ ἔδωκα ἐπ’ αὐτοὺς ἐκκλησίαν μεγάλην ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπα αὐτοῖς Ἡμεῖς κεκτήμεθα τοὺς ἀδελφοὺς ἡμῶν τοὺς Ιουδαίους τοὺς πωλουμένους τοῖς ἔθνεσιν ἐν ἑκουσίῳ ἡμῶν· καὶ ὑμεῖς πωλεῖτε τοὺς ἀδελφοὺς ὑμῶν; καὶ ἡσύχασαν καὶ οὐχ εὕροσαν λόγον. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπα Οὐκ ἀγαθὸς ὁ λόγος, ὃν ὑμεῖς ποιεῖτε· οὐχ οὕτως, ἐν φόβῳ θεοῦ ἡμῶν ἀπελεύσεσθε ἀπὸ ὀνειδισμοῦ τῶν ἐθνῶν τῶν ἐχθρῶν ἡμῶν. ",
          "verse": 9
        },
        {
          "text": " καὶ οἱ ἀδελφοί μου καὶ οἱ γνωστοί μου καὶ ἐγὼ ἐθήκαμεν ἐν αὐτοῖς ἀργύριον καὶ σῖτον· ἐγκαταλίπωμεν δὴ τὴν ἀπαίτησιν ταύτην. ",
          "verse": 10
        },
        {
          "text": " ἐπιστρέψατε δὴ αὐτοῖς ὡς σήμερον ἀγροὺς αὐτῶν, ἀμπελῶνας αὐτῶν, ἐλαίας αὐτῶν καὶ οἰκίας αὐτῶν· καὶ ἀπὸ τοῦ ἀργυρίου τὸν σῖτον καὶ τὸν οἶνον καὶ τὸ ἔλαιον ἐξενέγκατε αὐτοῖς. ",
          "verse": 11
        },
        {
          "text": " καὶ εἶπαν Ἀποδώσομεν καὶ παρ’ αὐτῶν οὐ ζητήσομεν· οὕτως ποιήσομεν, καθὼς σὺ λέγεις. καὶ ἐκάλεσα τοὺς ἱερεῖς καὶ ὥρκισα αὐτοὺς ποιῆσαι ὡς τὸ ῥῆμα τοῦτο. ",
          "verse": 12
        },
        {
          "text": " καὶ τὴν ἀναβολήν μου ἐξετίναξα καὶ εἶπα Οὕτως ἐκτινάξαι ὁ θεὸς πάντα ἄνδρα, ὃς οὐ στήσει τὸν λόγον τοῦτον, ἐκ τοῦ οἴκου αὐτοῦ καὶ ἐκ κόπου αὐτοῦ, καὶ ἔσται οὕτως ἐκτετιναγμένος καὶ κενός. καὶ εἶπεν πᾶσα ἡ ἐκκλησία Αμην, καὶ ᾔνεσαν τὸν κύριον· καὶ ἐποίησεν ὁ λαὸς τὸ ῥῆμα τοῦτο. ",
          "verse": 13
        },
        {
          "text": " Ἀπὸ τῆς ἡμέρας, ἧς ἐνετείλατό μοι εἶναι εἰς ἄρχοντα αὐτῶν ἐν γῇ Ιουδα, ἀπὸ ἔτους εἰκοστοῦ καὶ ἕως ἔτους τριακοστοῦ καὶ δευτέρου τῷ Αρθασασθα, ἔτη δώδεκα, ἐγὼ καὶ οἱ ἀδελφοί μου βίαν αὐτῶν οὐκ ἔφαγον· ",
          "verse": 14
        },
        {
          "text": " καὶ τὰς βίας τὰς πρώτας, ἃς πρὸ ἐμοῦ ἐβάρυναν ἐπ’ αὐτοὺς καὶ ἐλάβοσαν παρ’ αὐτῶν ἐν ἄρτοις καὶ ἐν οἴνῳ ἔσχατον ἀργύριον, δίδραχμα τεσσαράκοντα, καὶ οἱ ἐκτετιναγμένοι αὐτῶν ἐξουσιάζονται ἐπὶ τὸν λαόν, καὶ ἐγὼ οὐκ ἐποίησα οὕτως ἀπὸ προσώπου φόβου θεοῦ. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐν ἔργῳ τοῦ τείχους τούτων οὐκ ἐκράτησα, ἀγρὸν οὐκ ἐκτησάμην· καὶ πάντες οἱ συνηγμένοι ἐκεῖ ἐπὶ τὸ ἔργον. ",
          "verse": 16
        },
        {
          "text": " καὶ οἱ Ιουδαῖοι, ἑκατὸν καὶ πεντήκοντα ἄνδρες, καὶ οἱ ἐρχόμενοι πρὸς ἡμᾶς ἀπὸ τῶν ἐθνῶν τῶν κύκλῳ ἡμῶν ἐπὶ τράπεζάν μου. ",
          "verse": 17
        },
        {
          "text": " καὶ ἦν γινόμενον εἰς ἡμέραν μίαν μόσχος εἷς καὶ πρόβατα ἓξ ἐκλεκτὰ καὶ χίμαρος ἐγίνοντό μοι καὶ ἀνὰ μέσον δέκα ἡμερῶν ἐν πᾶσιν οἶνος τῷ πλήθει· καὶ σὺν τούτοις ἄρτους τῆς βίας οὐκ ἐζήτησα, ὅτι βαρεῖα ἡ δουλεία ἐπὶ τὸν λαὸν τοῦτον. – ",
          "verse": 18
        },
        {
          "text": " μνήσθητί μου, ὁ θεός, εἰς ἀγαθὸν πάντα, ὅσα ἐποίησα τῷ λαῷ τούτῳ.",
          "verse": 19
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "Καὶ ἐγένετο καθὼς ἠκούσθη τῷ Σαναβαλλατ καὶ Τωβια καὶ τῷ Γησαμ τῷ Αραβι καὶ τοῖς καταλοίποις τῶν ἐχθρῶν ἡμῶν ὅτι ᾠκοδόμησα τὸ τεῖχος, καὶ οὐ κατελείφθη ἐν αὐτοῖς πνοή. ἕως τοῦ καιροῦ ἐκείνου θύρας οὐκ ἐπέστησα ἐν ταῖς πύλαις. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπέστειλεν Σαναβαλλατ καὶ Γησαμ πρός με λέγων Δεῦρο καὶ συναχθῶμεν ἐπὶ τὸ αὐτὸ ἐν ταῖς κώμαις ἐν πεδίῳ Ωνω· καὶ αὐτοὶ λογιζόμενοι ποιῆσαί μοι πονηρίαν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀπέστειλα ἐπ’ αὐτοὺς ἀγγέλους λέγων Ἔργον μέγα ἐγὼ ποιῶ καὶ οὐ δυνήσομαι καταβῆναι, μήποτε καταπαύσῃ τὸ ἔργον· ὡς ἂν τελειώσω αὐτό, καταβήσομαι πρὸς ὑμᾶς. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπέστειλαν πρός με ὡς τὸ ῥῆμα τοῦτο, καὶ ἀπέστειλα αὐτοῖς κατὰ ταῦτα. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀπέστειλεν πρός με Σαναβαλλατ τὸν παῖδα αὐτοῦ καὶ ἐπιστολὴν ἀνεῳγμένην ἐν χειρὶ αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ ἦν γεγραμμένον ἐν αὐτῇ Ἐν ἔθνεσιν ἠκούσθη ὅτι σὺ καὶ οἱ Ιουδαῖοι λογίζεσθε ἀποστατῆσαι, διὰ τοῦτο σὺ οἰκοδομεῖς τὸ τεῖχος, καὶ σὺ γίνῃ αὐτοῖς εἰς βασιλέα· ",
          "verse": 6
        },
        {
          "text": " καὶ πρὸς τούτοις προφήτας ἔστησας σεαυτῷ, ἵνα καθίσῃς ἐν Ιερουσαλημ εἰς βασιλέα ἐν Ιουδα· καὶ νῦν ἀπαγγελήσονται τῷ βασιλεῖ οἱ λόγοι οὗτοι· καὶ νῦν δεῦρο βουλευσώμεθα ἐπὶ τὸ αὐτό. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀπέστειλα πρὸς αὐτὸν λέγων Οὐκ ἐγενήθη ὡς οἱ λόγοι οὗτοι, οὓς σὺ λέγεις, ὅτι ἀπὸ καρδίας σου σὺ ψεύδῃ αὐτούς. ",
          "verse": 8
        },
        {
          "text": " ὅτι πάντες φοβερίζουσιν ἡμᾶς λέγοντες Ἐκλυθήσονται αἱ χεῖρες αὐτῶν ἀπὸ τοῦ ἔργου τούτου, καὶ οὐ ποιηθήσεται· καὶ νῦν ἐκραταίωσα τὰς χεῖράς μου. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐγὼ εἰσῆλθον εἰς οἶκον Σεμει υἱοῦ Δαλαια υἱοῦ Μεηταβηλ – καὶ αὐτὸς συνεχόμενος – , καὶ εἶπεν Συναχθῶμεν εἰς οἶκον τοῦ θεοῦ ἐν μέσῳ αὐτοῦ καὶ κλείσωμεν τὰς θύρας αὐτοῦ, ὅτι ἔρχονται νυκτὸς φονεῦσαί σε. ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπα Τίς ἐστιν ὁ ἀνήρ, ὃς εἰσελεύσεται εἰς τὸν οἶκον καὶ ζήσεται; ",
          "verse": 11
        },
        {
          "text": " καὶ ἐπέγνων καὶ ἰδοὺ ὁ θεὸς οὐκ ἀπέστειλεν αὐτόν, ὅτι ἡ προφητεία λόγος κατ’ ἐμοῦ, καὶ Τωβιας καὶ Σαναβαλλατ ἐμισθώσαντο ",
          "verse": 12
        },
        {
          "text": " ἐπ’ ἐμὲ ὄχλον, ὅπως φοβηθῶ καὶ ποιήσω οὕτως καὶ ἁμάρτω καὶ γένωμαι αὐτοῖς εἰς ὄνομα πονηρόν, ὅπως ὀνειδίσωσίν με. – ",
          "verse": 13
        },
        {
          "text": " μνήσθητι, ὁ θεός, τῷ Τωβια καὶ τῷ Σαναβαλλατ ὡς τὰ ποιήματα αὐτοῦ ταῦτα καὶ τῷ Νωαδια τῷ προφήτῃ καὶ τοῖς καταλοίποις τῶν προφητῶν, οἳ ἦσαν φοβερίζοντές με. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἐτελέσθη τὸ τεῖχος πέμπτῃ καὶ εἰκάδι τοῦ Ελουλ εἰς πεντήκοντα καὶ δύο ἡμέρας. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐγένετο ἡνίκα ἤκουσαν πάντες οἱ ἐχθροὶ ἡμῶν, καὶ ἐφοβήθησαν πάντα τὰ ἔθνη τὰ κύκλῳ ἡμῶν, καὶ ἐπέπεσεν φόβος σφόδρα ἐν ὀφθαλμοῖς αὐτῶν, καὶ ἔγνωσαν ὅτι παρὰ τοῦ θεοῦ ἡμῶν ἐγενήθη τελειωθῆναι τὸ ἔργον τοῦτο. – ",
          "verse": 16
        },
        {
          "text": " καὶ ἐν ταῖς ἡμέραις ἐκείναις ἀπὸ πολλῶν ἐντίμων Ιουδα ἐπιστολαὶ ἐπορεύοντο πρὸς Τωβιαν, καὶ αἱ Τωβια ἤρχοντο πρὸς αὐτούς, ",
          "verse": 17
        },
        {
          "text": " ὅτι πολλοὶ ἐν Ιουδα ἔνορκοι ἦσαν αὐτῷ, ὅτι γαμβρὸς ἦν τοῦ Σεχενια υἱοῦ Ηραε, καὶ Ιωαναν υἱὸς αὐτοῦ ἔλαβεν τὴν θυγατέρα Μεσουλαμ υἱοῦ Βαραχια εἰς γυναῖκα. ",
          "verse": 18
        },
        {
          "text": " καὶ τοὺς λόγους αὐτοῦ ἦσαν λέγοντες πρός με καὶ λόγους μου ἦσαν ἐκφέροντες αὐτῷ, καὶ ἐπιστολὰς ἀπέστειλεν Τωβιας φοβερίσαι με.",
          "verse": 19
        }
      ]
    },
    {
      "chapter": 17,
      "content": [
        {
          "text": "Καὶ ἐγένετο ἡνίκα ᾠκοδομήθη τὸ τεῖχος, καὶ ἔστησα τὰς θύρας, καὶ ἐπεσκέπησαν οἱ πυλωροὶ καὶ οἱ ᾄδοντες καὶ οἱ Λευῖται. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐνετειλάμην τῷ Ανανια ἀδελφῷ μου καὶ τῷ Ανανια ἄρχοντι τῆς βιρα ἐν Ιερουσαλημ, ὅτι αὐτὸς ὡς ἀνὴρ ἀληθὴς καὶ φοβούμενος τὸν θεὸν παρὰ πολλούς, ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπα αὐτοῖς Οὐκ ἀνοιγήσονται πύλαι Ιερουσαλημ ἕως ἅμα τῷ ἡλίῳ, καὶ ἔτι αὐτῶν γρηγορούντων κλειέσθωσαν αἱ θύραι καὶ σφηνούσθωσαν· καὶ στῆσον προφύλακας οἰκούντων ἐν Ιερουσαλημ, ἀνὴρ ἐν προφυλακῇ αὐτοῦ καὶ ἀνὴρ ἀπέναντι οἰκίας αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " Καὶ ἡ πόλις πλατεῖα καὶ μεγάλη, καὶ ὁ λαὸς ὀλίγος ἐν αὐτῇ, καὶ οὐκ ἦσαν οἰκίαι ᾠκοδομημέναι. ",
          "verse": 4
        },
        {
          "text": " καὶ ἔδωκεν ὁ θεὸς εἰς τὴν καρδίαν μου καὶ συνῆξα τοὺς ἐντίμους καὶ τοὺς ἄρχοντας καὶ τὸν λαὸν εἰς συνοδίας· καὶ εὗρον βιβλίον τῆς συνοδίας, οἳ ἀνέβησαν ἐν πρώτοις, καὶ εὗρον γεγραμμένον ἐν αὐτῷ ",
          "verse": 5
        },
        {
          "text": " Καὶ οὗτοι υἱοὶ τῆς χώρας οἱ ἀναβάντες ἀπὸ αἰχμαλωσίας τῆς ἀποικίας, ἧς ἀπῴκισεν Ναβουχοδονοσορ βασιλεὺς Βαβυλῶνος καὶ ἐπέστρεψαν εἰς Ιερουσαλημ καὶ εἰς Ιουδα ἀνὴρ εἰς τὴν πόλιν αὐτοῦ ",
          "verse": 6
        },
        {
          "text": " μετὰ Ζοροβαβελ καὶ Ἰησοῦ καὶ Νεεμια, Αζαρια, Δαεμια, Ναεμανι, Μαρδοχαιος, Βαλσαν, Μασφαραθ, Εσδρα, Βαγοι, Ναουμ, Βαανα, Μασφαρ. ἄνδρες λαοῦ Ισραηλ· ",
          "verse": 7
        },
        {
          "text": " υἱοὶ Φορος δισχίλιοι ἑκατὸν ἑβδομήκοντα δύο. ",
          "verse": 8
        },
        {
          "text": " υἱοὶ Σαφατια τριακόσιοι ἑβδομήκοντα δύο. ",
          "verse": 9
        },
        {
          "text": " υἱοὶ Ηρα ἑξακόσιοι πεντήκοντα δύο. ",
          "verse": 10
        },
        {
          "text": " υἱοὶ Φααθμωαβ τοῖς υἱοῖς Ἰησοῦ καὶ Ιωαβ δισχίλιοι ὀκτακόσιοι δέκα ὀκτώ. ",
          "verse": 11
        },
        {
          "text": " υἱοὶ Αιλαμ χίλιοι διακόσιοι πεντήκοντα τέσσαρες. ",
          "verse": 12
        },
        {
          "text": " υἱοὶ Ζαθουα ὀκτακόσιοι τεσσαράκοντα πέντε. ",
          "verse": 13
        },
        {
          "text": " υἱοὶ Ζακχου ἑπτακόσιοι ἑξήκοντα. ",
          "verse": 14
        },
        {
          "text": " υἱοὶ Βανουι ἑξακόσιοι τεσσαράκοντα ὀκτώ. ",
          "verse": 15
        },
        {
          "text": " υἱοὶ Βηβι ἑξακόσιοι εἴκοσι ὀκτώ. ",
          "verse": 16
        },
        {
          "text": " υἱοὶ Ασγαδ δισχίλιοι τριακόσιοι εἴκοσι δύο. ",
          "verse": 17
        },
        {
          "text": " υἱοὶ Αδενικαμ ἑξακόσιοι ἑξήκοντα ἑπτά. ",
          "verse": 18
        },
        {
          "text": " υἱοὶ Βαγοι δισχίλιοι ἑξήκοντα ἑπτά. ",
          "verse": 19
        },
        {
          "text": " υἱοὶ Ηδιν ἑξακόσιοι πεντήκοντα πέντε. ",
          "verse": 20
        },
        {
          "text": " υἱοὶ Ατηρ τῷ Εζεκια ἐνενήκοντα ὀκτώ. ",
          "verse": 21
        },
        {
          "text": " υἱοὶ Ησαμ τριακόσιοι εἴκοσι ὀκτώ. ",
          "verse": 22
        },
        {
          "text": " υἱοὶ Βεσι τριακόσιοι εἴκοσι τέσσαρες. ",
          "verse": 23
        },
        {
          "text": " υἱοὶ Αριφ ἑκατὸν δώδεκα. ",
          "verse": 24
        },
        {
          "text": " υἱοὶ Γαβαων ἐνενήκοντα πέντε. ",
          "verse": 25
        },
        {
          "text": " υἱοὶ Βαιθλεεμ ἑκατὸν εἴκοσι τρεῖς. υἱοὶ Νετωφα πεντήκοντα ἕξ. ",
          "verse": 26
        },
        {
          "text": " υἱοὶ Αναθωθ ἑκατὸν εἴκοσι ὀκτώ. ",
          "verse": 27
        },
        {
          "text": " ἄνδρες Βηθασμωθ τεσσαράκοντα δύο. ",
          "verse": 28
        },
        {
          "text": " ἄνδρες Καριαθιαριμ, Καφιρα καὶ Βηρωθ ἑπτακόσιοι τεσσαράκοντα τρεῖς. ",
          "verse": 29
        },
        {
          "text": " ἄνδρες Αραμα καὶ Γαβαα ἑξακόσιοι εἴκοσι εἷς. ",
          "verse": 30
        },
        {
          "text": " ἄνδρες Μαχεμας ἑκατὸν εἴκοσι δύο. ",
          "verse": 31
        },
        {
          "text": " ἄνδρες Βηθηλ καὶ Αια ἑκατὸν εἴκοσι τρεῖς. ",
          "verse": 32
        },
        {
          "text": " ἄνδρες Ναβι – ααρ πεντήκοντα δύο. ",
          "verse": 33
        },
        {
          "text": " ἄνδρες Ηλαμ – ααρ χίλιοι διακόσιοι πεντήκοντα τέσσαρες. ",
          "verse": 34
        },
        {
          "text": " υἱοὶ Ηραμ τριακόσιοι εἴκοσι. ",
          "verse": 35
        },
        {
          "text": " υἱοὶ Ιεριχω τριακόσιοι τεσσαράκοντα πέντε. ",
          "verse": 36
        },
        {
          "text": " υἱοὶ Λοδ, Αδιδ καὶ Ωνω ἑπτακόσιοι εἴκοσι εἷς. ",
          "verse": 37
        },
        {
          "text": " υἱοὶ Σαναα τρισχίλιοι ἐννακόσιοι τριάκοντα. – ",
          "verse": 38
        },
        {
          "text": " οἱ ἱερεῖς· υἱοὶ Ιωδαε εἰς οἶκον Ἰησοῦ ἐννακόσιοι ἑβδομήκοντα τρεῖς. ",
          "verse": 39
        },
        {
          "text": " υἱοὶ Εμμηρ χίλιοι πεντήκοντα δύο. ",
          "verse": 40
        },
        {
          "text": " υἱοὶ Φασσουρ χίλιοι διακόσιοι τεσσαράκοντα ἑπτά. ",
          "verse": 41
        },
        {
          "text": " υἱοὶ Ηραμ χίλιοι δέκα ἑπτά. – ",
          "verse": 42
        },
        {
          "text": " οἱ Λευῖται· υἱοὶ Ἰησοῦ τῷ Καδμιηλ τοῖς υἱοῖς τοῦ Ουδουια ἑβδομήκοντα τέσσαρες. ",
          "verse": 43
        },
        {
          "text": " οἱ ᾄδοντες· υἱοὶ Ασαφ ἑκατὸν τεσσαράκοντα ὀκτώ. ",
          "verse": 44
        },
        {
          "text": " οἱ πυλωροί· υἱοὶ Σαλουμ, υἱοὶ Ατηρ, υἱοὶ Τελμων, υἱοὶ Ακουβ, υἱοὶ Ατιτα, υἱοὶ Σαβι, ἑκατὸν τριάκοντα ὀκτώ. – ",
          "verse": 45
        },
        {
          "text": " οἱ ναθινιμ· υἱοὶ Σηα, υἱοὶ Ασιφα, υἱοὶ Ταβαωθ, ",
          "verse": 46
        },
        {
          "text": " υἱοὶ Κιρας, υἱοὶ Σουια, υἱοὶ Φαδων, ",
          "verse": 47
        },
        {
          "text": " υἱοὶ Λαβανα, υἱοὶ Αγαβα, υἱοὶ Σαλαμι, ",
          "verse": 48
        },
        {
          "text": " υἱοὶ Αναν, υἱοὶ Γαδηλ, υἱοὶ Γααρ, ",
          "verse": 49
        },
        {
          "text": " υἱοὶ Ρααια, υἱοὶ Ρασων, υἱοὶ Νεκωδα, ",
          "verse": 50
        },
        {
          "text": " υἱοὶ Γηζαμ, υἱοὶ Οζι, υἱοὶ Φεση, ",
          "verse": 51
        },
        {
          "text": " υἱοὶ Βησι, υἱοὶ Μεινωμ, υἱοὶ Νεφωσασιμ, ",
          "verse": 52
        },
        {
          "text": " υἱοὶ Βακβουκ, υἱοὶ Αχιφα, υἱοὶ Αρουρ, ",
          "verse": 53
        },
        {
          "text": " υἱοὶ Βασαλωθ, υἱοὶ Μειδα, υἱοὶ Αδασαν, ",
          "verse": 54
        },
        {
          "text": " υἱοὶ Βαρκους, υἱοὶ Σισαρα, υἱοὶ Θημα, ",
          "verse": 55
        },
        {
          "text": " υἱοὶ Νισια, υἱοὶ Ατιφα. ",
          "verse": 56
        },
        {
          "text": " υἱοὶ δούλων Σαλωμων· υἱοὶ Σουτι, υἱοὶ Σαφαραθ, υἱοὶ Φεριδα, ",
          "verse": 57
        },
        {
          "text": " υἱοὶ Ιεαλη, υἱοὶ Δορκων, υἱοὶ Γαδηλ, ",
          "verse": 58
        },
        {
          "text": " υἱοὶ Σαφατια, υἱοὶ Ετηλ, υἱοὶ Φαχαραθ, υἱοὶ Σαβαιμ, υἱοὶ Ημιμ. ",
          "verse": 59
        },
        {
          "text": " πάντες οἱ ναθινιμ καὶ υἱοὶ δούλων Σαλωμων τριακόσιοι ἐνενήκοντα δύο. – ",
          "verse": 60
        },
        {
          "text": " καὶ οὗτοι ἀνέβησαν ἀπὸ Θελμελεθ, Αρησα, Χαρουβ, Ηρων, Ιεμηρ καὶ οὐκ ἠδυνάσθησαν ἀπαγγεῖλαι οἴκους πατριῶν αὐτῶν καὶ σπέρμα αὐτῶν εἰ ἀπὸ Ισραηλ εἰσίν· ",
          "verse": 61
        },
        {
          "text": " υἱοὶ Δαλαια, υἱοὶ Τωβια, υἱοὶ Νεκωδα, ἑξακόσιοι τεσσαράκοντα δύο. ",
          "verse": 62
        },
        {
          "text": " καὶ ἀπὸ τῶν ἱερέων· υἱοὶ Εβια, υἱοὶ Ακως, υἱοὶ Βερζελλι, ὅτι ἔλαβεν ἀπὸ θυγατέρων Βερζελλι τοῦ Γαλααδίτου γυναῖκας καὶ ἐκλήθη ἐπ’ ὀνόματι αὐτῶν· ",
          "verse": 63
        },
        {
          "text": " οὗτοι ἐζήτησαν γραφὴν αὐτῶν τῆς συνοδίας, καὶ οὐχ εὑρέθη, καὶ ἠγχιστεύθησαν ἀπὸ τῆς ἱερατείας, ",
          "verse": 64
        },
        {
          "text": " καὶ εἶπεν Αθερσαθα ἵνα μὴ φάγωσιν ἀπὸ τοῦ ἁγίου τῶν ἁγίων, ἕως ἀναστῇ ὁ ἱερεὺς φωτίσων. – ",
          "verse": 65
        },
        {
          "text": " καὶ ἐγένετο πᾶσα ἡ ἐκκλησία ὡς εἷς, τέσσαρες μυριάδες δισχίλιοι τριακόσιοι ἑξήκοντα ",
          "verse": 66
        },
        {
          "text": " πάρεξ δούλων αὐτῶν καὶ παιδισκῶν αὐτῶν, οὗτοι ἑπτακισχίλιοι τριακόσιοι τριάκοντα ἑπτά· καὶ ᾄδοντες καὶ ᾄδουσαι διακόσιοι τεσσαράκοντα πέντε· ",
          "verse": 67
        },
        {
          "text": " ἵπποι ἑπτακόσιοι τριάκοντα ἕξ, ἡμίονοι διακόσιοι τεσσαράκοντα πέντε, ",
          "verse": 68
        },
        {
          "text": " κάμηλοι τετρακόσιοι τριάκοντα πέντε, ὄνοι ἑξακισχίλιοι ἑπτακόσιοι εἴκοσι. – ",
          "verse": 69
        },
        {
          "text": " καὶ ἀπὸ μέρους ἀρχηγῶν τῶν πατριῶν ἔδωκαν εἰς τὸ ἔργον τῷ Νεεμια εἰς θησαυρὸν χρυσοῦς χιλίους, φιάλας πεντήκοντα καὶ χοθωνωθ τῶν ἱερέων τριάκοντα. ",
          "verse": 70
        },
        {
          "text": " καὶ ἀπὸ ἀρχηγῶν τῶν πατριῶν ἔδωκαν εἰς θησαυρὸν τοῦ ἔργου χρυσίου δύο μυριάδας καὶ ἀργυρίου μνᾶς δισχιλίας διακοσίας, ",
          "verse": 71
        },
        {
          "text": " καὶ ἔδωκαν οἱ κατάλοιποι τοῦ λαοῦ χρυσίου δύο μυριάδας καὶ ἀργυρίου μνᾶς δισχιλίας διακοσίας καὶ χοθωνωθ τῶν ἱερέων ἑξήκοντα ἑπτά. – ",
          "verse": 72
        },
        {
          "text": " καὶ ἐκάθισαν οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ οἱ πυλωροὶ καὶ οἱ ᾄδοντες καὶ οἱ ἀπὸ τοῦ λαοῦ καὶ οἱ ναθινιμ καὶ πᾶς Ισραηλ ἐν πόλεσιν αὐτῶν. Καὶ ἔφθασεν ὁ μὴν ὁ ἕβδομος – καὶ οἱ υἱοὶ Ισραηλ ἐν πόλεσιν αὐτῶν –",
          "verse": 73
        }
      ]
    },
    {
      "chapter": 18,
      "content": [
        {
          "text": "καὶ συνήχθησαν πᾶς ὁ λαὸς ὡς ἀνὴρ εἷς εἰς τὸ πλάτος τὸ ἔμπροσθεν πύλης τοῦ ὕδατος. καὶ εἶπαν τῷ Εσδρα τῷ γραμματεῖ ἐνέγκαι τὸ βιβλίον νόμου Μωυσῆ, ὃν ἐνετείλατο κύριος τῷ Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἤνεγκεν Εσδρας ὁ ἱερεὺς τὸν νόμον ἐνώπιον τῆς ἐκκλησίας ἀπὸ ἀνδρὸς καὶ ἕως γυναικὸς καὶ πᾶς ὁ συνίων ἀκούειν ἐν ἡμέρᾳ μιᾷ τοῦ μηνὸς τοῦ ἑβδόμου ",
          "verse": 2
        },
        {
          "text": " καὶ ἀνέγνω ἐν αὐτῷ ἀπὸ τῆς ὥρας τοῦ διαφωτίσαι τὸν ἥλιον ἕως ἡμίσους τῆς ἡμέρας ἀπέναντι τῶν ἀνδρῶν καὶ τῶν γυναικῶν, καὶ αὐτοὶ συνιέντες, καὶ ὦτα παντὸς τοῦ λαοῦ εἰς τὸ βιβλίον τοῦ νόμου. ",
          "verse": 3
        },
        {
          "text": " καὶ ἔστη Εσδρας ὁ γραμματεὺς ἐπὶ βήματος ξυλίνου, καὶ ἔστησαν ἐχόμενα αὐτοῦ Ματταθιας καὶ Σαμαιας καὶ Ανανιας καὶ Ουρια καὶ Ελκια καὶ Μαασαια ἐκ δεξιῶν αὐτοῦ, καὶ ἐξ ἀριστερῶν Φαδαιας καὶ Μισαηλ καὶ Μελχιας καὶ Ωσαμ καὶ Ασαβδανα καὶ Ζαχαριας καὶ Μοσολλαμ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἤνοιξεν Εσδρας τὸ βιβλίον ἐνώπιον παντὸς τοῦ λαοῦ – ὅτι αὐτὸς ἦν ἐπάνω τοῦ λαοῦ – καὶ ἐγένετο ἡνίκα ἤνοιξεν αὐτό, ἔστη πᾶς ὁ λαός. ",
          "verse": 5
        },
        {
          "text": " καὶ ηὐλόγησεν Εσδρας κύριον τὸν θεὸν τὸν μέγαν, καὶ ἀπεκρίθη πᾶς ὁ λαὸς καὶ εἶπαν Αμην ἐπάραντες χεῖρας αὐτῶν καὶ ἔκυψαν καὶ προσεκύνησαν τῷ κυρίῳ ἐπὶ πρόσωπον ἐπὶ τὴν γῆν. ",
          "verse": 6
        },
        {
          "text": " καὶ Ἰησοῦς καὶ Βαναιας καὶ Σαραβια ἦσαν συνετίζοντες τὸν λαὸν εἰς τὸν νόμον, καὶ ὁ λαὸς ἐν τῇ στάσει αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀνέγνωσαν ἐν βιβλίῳ νόμου τοῦ θεοῦ, καὶ ἐδίδασκεν Εσδρας καὶ διέστελλεν ἐν ἐπιστήμῃ κυρίου, καὶ συνῆκεν ὁ λαὸς ἐν τῇ ἀναγνώσει. – ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν Νεεμιας καὶ Εσδρας ὁ ἱερεὺς καὶ γραμματεὺς καὶ οἱ Λευῖται οἱ συνετίζοντες τὸν λαὸν καὶ εἶπαν παντὶ τῷ λαῷ Ἡ ἡμέρα ἁγία ἐστὶν τῷ κυρίῳ θεῷ ἡμῶν, μὴ πενθεῖτε μηδὲ κλαίετε· ὅτι ἔκλαιεν πᾶς ὁ λαός, ὡς ἤκουσαν τοὺς λόγους τοῦ νόμου. ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Πορεύεσθε φάγετε λιπάσματα καὶ πίετε γλυκάσματα καὶ ἀποστείλατε μερίδας τοῖς μὴ ἔχουσιν, ὅτι ἁγία ἐστὶν ἡ ἡμέρα τῷ κυρίῳ ἡμῶν· καὶ μὴ διαπέσητε, ὅτι ἐστὶν ἰσχὺς ὑμῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ οἱ Λευῖται κατεσιώπων πάντα τὸν λαὸν λέγοντες Σιωπᾶτε, ὅτι ἡ ἡμέρα ἁγία, καὶ μὴ καταπίπτετε. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀπῆλθεν πᾶς ὁ λαὸς φαγεῖν καὶ πιεῖν καὶ ἀποστέλλειν μερίδας καὶ ποιῆσαι εὐφροσύνην μεγάλην, ὅτι συνῆκαν ἐν τοῖς λόγοις, οἷς ἐγνώρισεν αὐτοῖς. ",
          "verse": 12
        },
        {
          "text": " Καὶ ἐν τῇ ἡμέρᾳ τῇ δευτέρᾳ συνήχθησαν οἱ ἄρχοντες τῶν πατριῶν τῷ παντὶ λαῷ, οἱ ἱερεῖς καὶ οἱ Λευῖται πρὸς Εσδραν τὸν γραμματέα ἐπιστῆσαι πρὸς πάντας τοὺς λόγους τοῦ νόμου. ",
          "verse": 13
        },
        {
          "text": " καὶ εὕροσαν γεγραμμένον ἐν τῷ νόμῳ, ᾧ ἐνετείλατο κύριος τῷ Μωυσῇ, ὅπως κατοικήσωσιν οἱ υἱοὶ Ισραηλ ἐν σκηναῖς ἐν ἑορτῇ ἐν μηνὶ τῷ ἑβδόμῳ, ",
          "verse": 14
        },
        {
          "text": " καὶ ὅπως σημάνωσιν σάλπιγξιν ἐν πάσαις ταῖς πόλεσιν αὐτῶν καὶ ἐν Ιερουσαλημ. καὶ εἶπεν Εσδρας Ἐξέλθετε εἰς τὸ ὄρος καὶ ἐνέγκετε φύλλα ἐλαίας καὶ φύλλα ξύλων κυπαρισσίνων καὶ φύλλα μυρσίνης καὶ φύλλα φοινίκων καὶ φύλλα ξύλου δασέος ποιῆσαι σκηνὰς κατὰ τὸ γεγραμμένον. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐξῆλθεν ὁ λαὸς καὶ ἤνεγκαν καὶ ἐποίησαν ἑαυτοῖς σκηνὰς ἀνὴρ ἐπὶ τοῦ δώματος αὐτοῦ καὶ ἐν ταῖς αὐλαῖς αὐτῶν καὶ ἐν ταῖς αὐλαῖς οἴκου τοῦ θεοῦ καὶ ἐν πλατείαις τῆς πόλεως καὶ ἕως πύλης Εφραιμ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐποίησαν πᾶσα ἡ ἐκκλησία οἱ ἐπιστρέψαντες ἀπὸ τῆς αἰχμαλωσίας σκηνὰς καὶ ἐκάθισαν ἐν σκηναῖς· ὅτι οὐκ ἐποίησαν ἀπὸ ἡμερῶν Ἰησοῦ υἱοῦ Ναυη οὕτως οἱ υἱοὶ Ισραηλ ἕως τῆς ἡμέρας ἐκείνης· καὶ ἐγένετο εὐφροσύνη μεγάλη. ",
          "verse": 17
        },
        {
          "text": " καὶ ἀνέγνω ἐν βιβλίῳ νόμου τοῦ θεοῦ ἡμέραν ἐν ἡμέρᾳ ἀπὸ τῆς ἡμέρας τῆς πρώτης ἕως τῆς ἡμέρας τῆς ἐσχάτης· καὶ ἐποίησαν ἑορτὴν ἑπτὰ ἡμέρας καὶ τῇ ἡμέρᾳ τῇ ὀγδόῃ ἐξόδιον κατὰ τὸ κρίμα.",
          "verse": 18
        }
      ]
    },
    {
      "chapter": 19,
      "content": [
        {
          "text": "Καὶ ἐν ἡμέρᾳ εἰκοστῇ καὶ τετάρτῃ τοῦ μηνὸς τούτου συνήχθησαν οἱ υἱοὶ Ισραηλ ἐν νηστείᾳ καὶ ἐν σάκκοις. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐχωρίσθησαν οἱ υἱοὶ Ισραηλ ἀπὸ παντὸς υἱοῦ ἀλλοτρίου καὶ ἔστησαν καὶ ἐξηγόρευσαν τὰς ἁμαρτίας αὐτῶν καὶ τὰς ἀνομίας τῶν πατέρων αὐτῶν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔστησαν ἐπὶ στάσει αὐτῶν καὶ ἀνέγνωσαν ἐν βιβλίῳ νόμου κυρίου θεοῦ αὐτῶν καὶ ἦσαν ἐξαγορεύοντες τῷ κυρίῳ καὶ προσκυνοῦντες τῷ κυρίῳ θεῷ αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἔστη ἐπὶ ἀναβάσει τῶν Λευιτῶν Ἰησοῦς καὶ υἱοὶ Καδμιηλ, Σαχανια υἱὸς Σαραβια υἱοὶ Χανανι καὶ ἐβόησαν φωνῇ μεγάλῃ πρὸς κύριον τὸν θεὸν αὐτῶν. ",
          "verse": 4
        },
        {
          "text": " καὶ εἴποσαν οἱ Λευῖται Ἰησοῦς καὶ Καδμιηλ Ἀνάστητε εὐλογεῖτε τὸν κύριον θεὸν ὑμῶν ἀπὸ τοῦ αἰῶνος καὶ ἕως τοῦ αἰῶνος, καὶ εὐλογήσουσιν ὄνομα δόξης σου καὶ ὑψώσουσιν ἐπὶ πάσῃ εὐλογίᾳ καὶ αἰνέσει. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν Εσδρας Σὺ εἶ αὐτὸς κύριος μόνος· σὺ ἐποίησας τὸν οὐρανὸν καὶ τὸν οὐρανὸν τοῦ οὐρανοῦ καὶ πᾶσαν τὴν στάσιν αὐτῶν, τὴν γῆν καὶ πάντα, ὅσα ἐστὶν ἐν αὐτῇ, τὰς θαλάσσας καὶ πάντα τὰ ἐν αὐταῖς, καὶ σὺ ζωοποιεῖς τὰ πάντα, καὶ σοὶ προσκυνοῦσιν αἱ στρατιαὶ τῶν οὐρανῶν. ",
          "verse": 6
        },
        {
          "text": " σὺ εἶ κύριος ὁ θεός· σὺ ἐξελέξω ἐν Αβραμ καὶ ἐξήγαγες αὐτὸν ἐκ τῆς χώρας τῶν Χαλδαίων καὶ ἐπέθηκας αὐτῷ ὄνομα Αβρααμ· ",
          "verse": 7
        },
        {
          "text": " καὶ εὗρες τὴν καρδίαν αὐτοῦ πιστὴν ἐνώπιόν σου καὶ διέθου πρὸς αὐτὸν διαθήκην δοῦναι αὐτῷ τὴν γῆν τῶν Χαναναίων καὶ Χετταίων καὶ Αμορραίων καὶ Φερεζαίων καὶ Ιεβουσαίων καὶ Γεργεσαίων καὶ τῷ σπέρματι αὐτοῦ· καὶ ἔστησας τοὺς λόγους σου, ὅτι δίκαιος σύ. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶδες τὴν ταπείνωσιν τῶν πατέρων ἡμῶν ἐν Αἰγύπτῳ καὶ τὴν κραυγὴν αὐτῶν ἤκουσας ἐπὶ θάλασσαν ἐρυθράν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἔδωκας σημεῖα ἐν Αἰγύπτῳ ἐν Φαραω καὶ ἐν πᾶσιν τοῖς παισὶν αὐτοῦ καὶ ἐν παντὶ τῷ λαῷ τῆς γῆς αὐτοῦ, ὅτι ἔγνως ὅτι ὑπερηφάνησαν ἐπ’ αὐτούς, καὶ ἐποίησας σεαυτῷ ὄνομα ὡς ἡ ἡμέρα αὕτη. ",
          "verse": 10
        },
        {
          "text": " καὶ τὴν θάλασσαν ἔρρηξας ἐνώπιον αὐτῶν, καὶ παρήλθοσαν ἐν μέσῳ τῆς θαλάσσης ἐν ξηρασίᾳ, καὶ τοὺς καταδιώξαντας αὐτοὺς ἔρριψας εἰς βυθὸν ὡσεὶ λίθον ἐν ὕδατι σφοδρῷ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐν στύλῳ νεφέλης ὡδήγησας αὐτοὺς ἡμέρας καὶ ἐν στύλῳ πυρὸς τὴν νύκτα τοῦ φωτίσαι αὐτοῖς τὴν ὁδόν, ἐν ᾗ πορεύσονται ἐν αὐτῇ. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐπὶ ὄρος Σινα κατέβης καὶ ἐλάλησας πρὸς αὐτοὺς ἐξ οὐρανοῦ καὶ ἔδωκας αὐτοῖς κρίματα εὐθέα καὶ νόμους ἀληθείας, προστάγματα καὶ ἐντολὰς ἀγαθάς. ",
          "verse": 13
        },
        {
          "text": " καὶ τὸ σάββατόν σου τὸ ἅγιον ἐγνώρισας αὐτοῖς, ἐντολὰς καὶ προστάγματα καὶ νόμον ἐνετείλω αὐτοῖς ἐν χειρὶ Μωυσῆ δούλου σου. ",
          "verse": 14
        },
        {
          "text": " καὶ ἄρτον ἐξ οὐρανοῦ ἔδωκας αὐτοῖς εἰς σιτοδείαν αὐτῶν καὶ ὕδωρ ἐκ πέτρας ἐξήνεγκας αὐτοῖς εἰς δίψαν αὐτῶν. καὶ εἶπας αὐτοῖς εἰσελθεῖν κληρονομῆσαι τὴν γῆν, ἐφ’ ἣν ἐξέτεινας τὴν χεῖρά σου δοῦναι αὐτοῖς. ",
          "verse": 15
        },
        {
          "text": " καὶ αὐτοὶ καὶ οἱ πατέρες ἡμῶν ὑπερηφανεύσαντο καὶ ἐσκλήρυναν τὸν τράχηλον αὐτῶν καὶ οὐκ ἤκουσαν τῶν ἐντολῶν σου· ",
          "verse": 16
        },
        {
          "text": " καὶ ἀνένευσαν τοῦ εἰσακοῦσαι καὶ οὐκ ἐμνήσθησαν τῶν θαυμασίων σου, ὧν ἐποίησας μετ’ αὐτῶν, καὶ ἐσκλήρυναν τὸν τράχηλον αὐτῶν καὶ ἔδωκαν ἀρχὴν ἐπιστρέψαι εἰς δουλείαν αὐτῶν ἐν Αἰγύπτῳ. καὶ σὺ θεὸς ἐλεήμων καὶ οἰκτίρμων, μακρόθυμος καὶ πολυέλεος, καὶ οὐκ ἐγκατέλιπες αὐτούς. ",
          "verse": 17
        },
        {
          "text": " ἔτι δὲ καὶ ἐποίησαν ἑαυτοῖς μόσχον χωνευτὸν καὶ εἶπαν Οὗτοι οἱ θεοὶ οἱ ἐξαγαγόντες ἡμᾶς ἐξ Αἰγύπτου· καὶ ἐποίησαν παροργισμοὺς μεγάλους. ",
          "verse": 18
        },
        {
          "text": " καὶ σὺ ἐν οἰκτιρμοῖς σου τοῖς πολλοῖς οὐκ ἐγκατέλιπες αὐτοὺς ἐν τῇ ἐρήμῳ· τὸν στῦλον τῆς νεφέλης οὐκ ἐξέκλινας ἀπ’ αὐτῶν ἡμέρας ὁδηγῆσαι αὐτοὺς ἐν τῇ ὁδῷ καὶ τὸν στῦλον τοῦ πυρὸς τὴν νύκτα φωτίζειν αὐτοῖς τὴν ὁδόν, ἐν ᾗ πορεύσονται ἐν αὐτῇ. ",
          "verse": 19
        },
        {
          "text": " καὶ τὸ πνεῦμά σου τὸ ἀγαθὸν ἔδωκας συνετίσαι αὐτοὺς καὶ τὸ μαννα σοῦ οὐκ ἀφυστέρησας ἀπὸ στόματος αὐτῶν καὶ ὕδωρ ἔδωκας αὐτοῖς τῷ δίψει αὐτῶν. ",
          "verse": 20
        },
        {
          "text": " καὶ τεσσαράκοντα ἔτη διέθρεψας αὐτοὺς ἐν τῇ ἐρήμῳ, οὐχ ὑστέρησαν· ἱμάτια αὐτῶν οὐκ ἐπαλαιώθησαν, καὶ πόδες αὐτῶν οὐ διερράγησαν. ",
          "verse": 21
        },
        {
          "text": " καὶ ἔδωκας αὐτοῖς βασιλείας καὶ λαοὺς καὶ διεμέρισας αὐτοῖς, καὶ ἐκληρονόμησαν τὴν γῆν Σηων βασιλέως Εσεβων καὶ τὴν γῆν Ωγ βασιλέως τοῦ Βασαν. ",
          "verse": 22
        },
        {
          "text": " καὶ τοὺς υἱοὺς αὐτῶν ἐπλήθυνας ὡς τοὺς ἀστέρας τοῦ οὐρανοῦ καὶ εἰσήγαγες αὐτοὺς εἰς τὴν γῆν, ἣν εἶπας τοῖς πατράσιν αὐτῶν, καὶ ἐκληρονόμησαν αὐτήν. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐξέτριψας ἐνώπιον αὐτῶν τοὺς κατοικοῦντας τὴν γῆν τῶν Χαναναίων καὶ ἔδωκας αὐτοὺς εἰς τὰς χεῖρας αὐτῶν καὶ τοὺς βασιλεῖς αὐτῶν καὶ τοὺς λαοὺς τῆς γῆς ποιῆσαι αὐτοῖς ὡς ἀρεστὸν ἐνώπιον αὐτῶν. ",
          "verse": 24
        },
        {
          "text": " καὶ κατελάβοσαν πόλεις ὑψηλὰς καὶ ἐκληρονόμησαν οἰκίας πλήρεις πάντων ἀγαθῶν, λάκκους λελατομημένους, ἀμπελῶνας καὶ ἐλαιῶνας καὶ πᾶν ξύλον βρώσιμον εἰς πλῆθος· καὶ ἐφάγοσαν καὶ ἐνεπλήσθησαν καὶ ἐλιπάνθησαν καὶ ἐτρύφησαν ἐν ἀγαθωσύνῃ σου τῇ μεγάλῃ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἤλλαξαν καὶ ἀπέστησαν ἀπὸ σοῦ καὶ ἔρριψαν τὸν νόμον σου ὀπίσω σώματος αὐτῶν καὶ τοὺς προφήτας σου ἀπέκτειναν, οἳ διεμαρτύραντο ἐν αὐτοῖς ἐπιστρέψαι αὐτοὺς πρὸς σέ, καὶ ἐποίησαν παροργισμοὺς μεγάλους. ",
          "verse": 26
        },
        {
          "text": " καὶ ἔδωκας αὐτοὺς ἐν χειρὶ θλιβόντων αὐτούς, καὶ ἔθλιψαν αὐτούς· καὶ ἀνεβόησαν πρὸς σὲ ἐν καιρῷ θλίψεως αὐτῶν, καὶ σὺ ἐξ οὐρανοῦ σου ἤκουσας καὶ ἐν οἰκτιρμοῖς σου τοῖς μεγάλοις ἔδωκας αὐτοῖς σωτῆρας καὶ ἔσωσας αὐτοὺς ἐκ χειρὸς θλιβόντων αὐτούς. ",
          "verse": 27
        },
        {
          "text": " καὶ ὡς ἀνεπαύσαντο, ἐπέστρεψαν ποιῆσαι τὸ πονηρὸν ἐνώπιόν σου· καὶ ἐγκατέλιπες αὐτοὺς εἰς χεῖρας ἐχθρῶν αὐτῶν, καὶ κατῆρξαν ἐν αὐτοῖς. καὶ πάλιν ἀνεβόησαν πρὸς σέ, καὶ σὺ ἐξ οὐρανοῦ εἰσήκουσας καὶ ἐρρύσω αὐτοὺς ἐν οἰκτιρμοῖς σου πολλοῖς. ",
          "verse": 28
        },
        {
          "text": " καὶ ἐπεμαρτύρω αὐτοῖς ἐπιστρέψαι αὐτοὺς εἰς τὸν νόμον σου, καὶ οὐκ ἤκουσαν, ἀλλὰ ἐν ταῖς ἐντολαῖς σου καὶ ἐν τοῖς κρίμασί σου ἡμάρτοσαν, ἃ ποιήσας αὐτὰ ἄνθρωπος ζήσεται ἐν αὐτοῖς· καὶ ἔδωκαν νῶτον ἀπειθοῦντα καὶ τράχηλον αὐτῶν ἐσκλήρυναν καὶ οὐκ ἤκουσαν. ",
          "verse": 29
        },
        {
          "text": " καὶ εἵλκυσας ἐπ’ αὐτοὺς ἔτη πολλὰ καὶ ἐπεμαρτύρω αὐτοῖς ἐν πνεύματί σου ἐν χειρὶ προφητῶν σου· καὶ οὐκ ἠνωτίσαντο, καὶ ἔδωκας αὐτοὺς ἐν χειρὶ λαῶν τῆς γῆς. ",
          "verse": 30
        },
        {
          "text": " καὶ σὺ ἐν οἰκτιρμοῖς σου τοῖς πολλοῖς οὐκ ἐποίησας αὐτοὺς συντέλειαν καὶ οὐκ ἐγκατέλιπες αὐτούς, ὅτι ἰσχυρὸς εἶ καὶ ἐλεήμων καὶ οἰκτίρμων. ",
          "verse": 31
        },
        {
          "text": " καὶ νῦν, ὁ θεὸς ἡμῶν ὁ ἰσχυρὸς ὁ μέγας ὁ κραταιὸς καὶ ὁ φοβερὸς φυλάσσων τὴν διαθήκην σου καὶ τὸ ἔλεός σου, μὴ ὀλιγωθήτω ἐνώπιόν σου πᾶς ὁ μόχθος, ὃς εὗρεν ἡμᾶς καὶ τοὺς βασιλεῖς ἡμῶν καὶ τοὺς ἄρχοντας ἡμῶν καὶ τοὺς ἱερεῖς ἡμῶν καὶ τοὺς προφήτας ἡμῶν καὶ τοὺς πατέρας ἡμῶν καὶ ἐν παντὶ τῷ λαῷ σου ἀπὸ ἡμερῶν βασιλέων Ασσουρ καὶ ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 32
        },
        {
          "text": " καὶ σὺ δίκαιος ἐπὶ πᾶσι τοῖς ἐρχομένοις ἐφ’ ἡμᾶς, ὅτι ἀλήθειαν ἐποίησας, καὶ ἡμεῖς ἐξημάρτομεν. ",
          "verse": 33
        },
        {
          "text": " καὶ οἱ βασιλεῖς ἡμῶν καὶ οἱ ἄρχοντες ἡμῶν καὶ οἱ ἱερεῖς ἡμῶν καὶ οἱ πατέρες ἡμῶν οὐκ ἐποίησαν τὸν νόμον σου καὶ οὐ προσέσχον τῶν ἐντολῶν σου καὶ τὰ μαρτύριά σου, ἃ διεμαρτύρω αὐτοῖς. ",
          "verse": 34
        },
        {
          "text": " καὶ αὐτοὶ ἐν βασιλείᾳ σου καὶ ἐν ἀγαθωσύνῃ σου τῇ πολλῇ, ᾗ ἔδωκας αὐτοῖς, καὶ ἐν τῇ γῇ τῇ πλατείᾳ καὶ λιπαρᾷ, ᾗ ἔδωκας ἐνώπιον αὐτῶν, οὐκ ἐδούλευσάν σοι καὶ οὐκ ἀπέστρεψαν ἀπὸ ἐπιτηδευμάτων αὐτῶν τῶν πονηρῶν. ",
          "verse": 35
        },
        {
          "text": " ἰδού ἐσμεν σήμερον δοῦλοι, καὶ ἡ γῆ, ἣν ἔδωκας τοῖς πατράσιν ἡμῶν φαγεῖν τὸν καρπὸν αὐτῆς, ",
          "verse": 36
        },
        {
          "text": " τοῖς βασιλεῦσιν, οἷς ἔδωκας ἐφ’ ἡμᾶς ἐν ἁμαρτίαις ἡμῶν, καὶ ἐπὶ τὰ σώματα ἡμῶν ἐξουσιάζουσιν καὶ ἐν κτήνεσιν ἡμῶν ὡς ἀρεστὸν αὐτοῖς, καὶ ἐν θλίψει μεγάλῃ ἐσμέν.",
          "verse": 37
        }
      ]
    },
    {
      "chapter": 20,
      "content": [
        {
          "text": "καὶ ἐν πᾶσι τούτοις ἡμεῖς διατιθέμεθα πίστιν καὶ γράφομεν, καὶ ἐπισφραγίζουσιν πάντες ἄρχοντες ἡμῶν, Λευῖται ἡμῶν, ἱερεῖς ἡμῶν. ",
          "verse": 1
        },
        {
          "text": " Καὶ ἐπὶ τῶν σφραγιζόντων Νεεμιας υἱὸς Αχαλια καὶ Σεδεκιας ",
          "verse": 2
        },
        {
          "text": " υἱὸς Σαραια καὶ Αζαρια καὶ Ιερμια, ",
          "verse": 3
        },
        {
          "text": " Φασουρ, Αμαρια, Μελχια, ",
          "verse": 4
        },
        {
          "text": " Ατους, Σεβανι, Μαλουχ, ",
          "verse": 5
        },
        {
          "text": " Ιραμ, Μεραμωθ, Αβδια, ",
          "verse": 6
        },
        {
          "text": " Δανιηλ, Γαναθων, Βαρουχ, ",
          "verse": 7
        },
        {
          "text": " Μεσουλαμ, Αβια, Μιαμιν, ",
          "verse": 8
        },
        {
          "text": " Μααζια, Βελγαι, Σαμαια, οὗτοι ἱερεῖς· ",
          "verse": 9
        },
        {
          "text": " καὶ οἱ Λευῖται Ἰησοῦς υἱὸς Αζανια, Βαναιου ἀπὸ υἱῶν Ηναδαδ, Καδμιηλ ",
          "verse": 10
        },
        {
          "text": " καὶ οἱ ἀδελφοὶ αὐτοῦ, Σαβανια, Ωδουια, Καλιτα, Φελεια, Αναν, ",
          "verse": 11
        },
        {
          "text": " Μιχα, Ροωβ, Εσεβιας, ",
          "verse": 12
        },
        {
          "text": " Ζαχωρ, Σαραβια, Σεβανια, ",
          "verse": 13
        },
        {
          "text": " Ωδουια, υἱοὶ Βανουναι· ",
          "verse": 14
        },
        {
          "text": " ἄρχοντες τοῦ λαοῦ Φορος, Φααθμωαβ, Ηλαμ, Ζαθουια, υἱοὶ ",
          "verse": 15
        },
        {
          "text": " Βανι, Ασγαδ, Βηβαι, ",
          "verse": 16
        },
        {
          "text": " Εδανια, Βαγοι, Ηδιν, ",
          "verse": 17
        },
        {
          "text": " Ατηρ, Εζεκια, Αζουρ, ",
          "verse": 18
        },
        {
          "text": " Οδουια, Ησαμ, Βησι, ",
          "verse": 19
        },
        {
          "text": " Αριφ, Αναθωθ, Νωβαι, ",
          "verse": 20
        },
        {
          "text": " Μαγαφης, Μεσουλαμ, Ηζιρ, ",
          "verse": 21
        },
        {
          "text": " Μεσωζεβηλ, Σαδδουκ, Ιεδδουα, ",
          "verse": 22
        },
        {
          "text": " Φαλτια, Αναν, Αναια, ",
          "verse": 23
        },
        {
          "text": " Ωσηε, Ανανια, Ασουβ, ",
          "verse": 24
        },
        {
          "text": " Αλωης, Φαλαι, Σωβηκ, ",
          "verse": 25
        },
        {
          "text": " Ραουμ, Εσαβανα, Μαασαια ",
          "verse": 26
        },
        {
          "text": " καὶ Αια, Αιναν, Ηναν, ",
          "verse": 27
        },
        {
          "text": " Μαλουχ, Ηραμ, Βαανα. ",
          "verse": 28
        },
        {
          "text": " καὶ οἱ κατάλοιποι τοῦ λαοῦ, οἱ ἱερεῖς, οἱ Λευῖται, οἱ πυλωροί, οἱ ᾄδοντες, οἱ ναθινιμ καὶ πᾶς ὁ προσπορευόμενος ἀπὸ λαῶν τῆς γῆς πρὸς νόμον τοῦ θεοῦ, γυναῖκες αὐτῶν, υἱοὶ αὐτῶν, θυγατέρες αὐτῶν, πᾶς ὁ εἰδὼς καὶ συνίων, ",
          "verse": 29
        },
        {
          "text": " ἐνίσχυον ἐπὶ τοὺς ἀδελφοὺς αὐτῶν, κατηράσαντο αὐτοὺς καὶ εἰσήλθοσαν ἐν ἀρᾷ καὶ ἐν ὅρκῳ τοῦ πορεύεσθαι ἐν νόμῳ τοῦ θεοῦ, ὃς ἐδόθη ἐν χειρὶ Μωυσῆ δούλου τοῦ θεοῦ, καὶ φυλάσσεσθαι καὶ ποιεῖν πάσας τὰς ἐντολὰς κυρίου ἡμῶν καὶ κρίματα αὐτοῦ ",
          "verse": 30
        },
        {
          "text": " καὶ τοῦ μὴ δοῦναι θυγατέρας ἡμῶν τοῖς λαοῖς τῆς γῆς, καὶ τὰς θυγατέρας αὐτῶν οὐ λημψόμεθα τοῖς υἱοῖς ἡμῶν. ",
          "verse": 31
        },
        {
          "text": " καὶ λαοὶ τῆς γῆς οἱ φέροντες τοὺς ἀγορασμοὺς καὶ πᾶσαν πρᾶσιν ἐν ἡμέρᾳ τοῦ σαββάτου ἀποδόσθαι, οὐκ ἀγορῶμεν παρ’ αὐτῶν ἐν σαββάτῳ καὶ ἐν ἡμέρᾳ ἁγίᾳ. καὶ ἀνήσομεν τὸ ἔτος τὸ ἕβδομον καὶ ἀπαίτησιν πάσης χειρός. ",
          "verse": 32
        },
        {
          "text": " καὶ στήσομεν ἐφ’ ἡμᾶς ἐντολὰς δοῦναι ἐφ’ ἡμᾶς τρίτον τοῦ διδράχμου κατ’ ἐνιαυτὸν εἰς δουλείαν οἴκου θεοῦ ἡμῶν ",
          "verse": 33
        },
        {
          "text": " εἰς ἄρτους τοῦ προσώπου καὶ θυσίαν τοῦ ἐνδελεχισμοῦ καὶ εἰς ὁλοκαύτωμα τοῦ ἐνδελεχισμοῦ τῶν σαββάτων, τῶν νουμηνιῶν, εἰς τὰς ἑορτὰς καὶ εἰς τὰ ἅγια, καὶ τὰ περὶ ἁμαρτίας ἐξιλάσασθαι περὶ Ισραηλ, καὶ εἰς ἔργα οἴκου θεοῦ ἡμῶν. ",
          "verse": 34
        },
        {
          "text": " καὶ κλήρους ἐβάλομεν περὶ κλήρου ξυλοφορίας, οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ ὁ λαός, ἐνέγκαι εἰς οἶκον θεοῦ ἡμῶν εἰς οἶκον πατριῶν ἡμῶν εἰς καιροὺς ἀπὸ χρόνων ἐνιαυτὸν κατ’ ἐνιαυτόν, ἐκκαῦσαι ἐπὶ τὸ θυσιαστήριον κυρίου θεοῦ ἡμῶν, ὡς γέγραπται ἐν τῷ νόμῳ, ",
          "verse": 35
        },
        {
          "text": " καὶ ἐνέγκαι τὰ πρωτογενήματα τῆς γῆς ἡμῶν καὶ πρωτογενήματα καρποῦ παντὸς ξύλου ἐνιαυτὸν κατ’ ἐνιαυτὸν εἰς οἶκον κυρίου ",
          "verse": 36
        },
        {
          "text": " καὶ τὰ πρωτότοκα υἱῶν ἡμῶν καὶ κτηνῶν ἡμῶν, ὡς γέγραπται ἐν τῷ νόμῳ, καὶ τὰ πρωτότοκα βοῶν ἡμῶν καὶ ποιμνίων ἡμῶν ἐνέγκαι εἰς οἶκον θεοῦ ἡμῶν τοῖς ἱερεῦσιν τοῖς λειτουργοῦσιν ἐν οἴκῳ θεοῦ ἡμῶν. ",
          "verse": 37
        },
        {
          "text": " καὶ τὴν ἀπαρχὴν σίτων ἡμῶν καὶ τὸν καρπὸν παντὸς ξύλου, οἴνου καὶ ἐλαίου οἴσομεν τοῖς ἱερεῦσιν εἰς γαζοφυλάκιον οἴκου τοῦ θεοῦ· καὶ δεκάτην γῆς ἡμῶν τοῖς Λευίταις. καὶ αὐτοὶ οἱ Λευῖται δεκατοῦντες ἐν πάσαις πόλεσιν δουλείας ἡμῶν, ",
          "verse": 38
        },
        {
          "text": " καὶ ἔσται ὁ ἱερεὺς υἱὸς Ααρων μετὰ τοῦ Λευίτου ἐν τῇ δεκάτῃ τοῦ Λευίτου, καὶ οἱ Λευῖται ἀνοίσουσιν τὴν δεκάτην τῆς δεκάτης εἰς οἶκον θεοῦ ἡμῶν εἰς τὰ γαζοφυλάκια εἰς οἶκον τοῦ θεοῦ. ",
          "verse": 39
        },
        {
          "text": " ὅτι εἰς τοὺς θησαυροὺς εἰσοίσουσιν οἱ υἱοὶ Ισραηλ καὶ οἱ υἱοὶ τοῦ Λευι τὰς ἀπαρχὰς τοῦ σίτου καὶ τοῦ οἴνου καὶ τοῦ ἐλαίου, καὶ ἐκεῖ σκεύη τὰ ἅγια καὶ οἱ ἱερεῖς οἱ λειτουργοὶ καὶ οἱ πυλωροὶ καὶ οἱ ᾄδοντες. καὶ οὐκ ἐγκαταλείψομεν τὸν οἶκον τοῦ θεοῦ ἡμῶν.",
          "verse": 40
        }
      ]
    },
    {
      "chapter": 21,
      "content": [
        {
          "text": "Καὶ ἐκάθισαν οἱ ἄρχοντες τοῦ λαοῦ ἐν Ιερουσαλημ, καὶ οἱ κατάλοιποι τοῦ λαοῦ ἐβάλοσαν κλήρους ἐνέγκαι ἕνα ἀπὸ τῶν δέκα καθίσαι ἐν Ιερουσαλημ πόλει τῇ ἁγίᾳ καὶ ἐννέα μέρη ἐν ταῖς πόλεσιν. ",
          "verse": 1
        },
        {
          "text": " καὶ εὐλόγησεν ὁ λαὸς τοὺς πάντας ἄνδρας τοὺς ἑκουσιαζομένους καθίσαι ἐν Ιερουσαλημ. ",
          "verse": 2
        },
        {
          "text": " Καὶ οὗτοι οἱ ἄρχοντες τῆς χώρας, οἳ ἐκάθισαν ἐν Ιερουσαλημ· καὶ ἐν πόλεσιν Ιουδα ἐκάθισαν ἀνὴρ ἐν κατασχέσει αὐτοῦ ἐν πόλεσιν αὐτῶν, Ισραηλ, οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ οἱ ναθιναῖοι καὶ οἱ υἱοὶ δούλων Σαλωμων· ",
          "verse": 3
        },
        {
          "text": " καὶ ἐν Ιερουσαλημ ἐκάθισαν ἀπὸ υἱῶν Ιουδα καὶ ἀπὸ υἱῶν Βενιαμιν. – ἀπὸ υἱῶν Ιουδα· Αθαια υἱὸς Αζαια υἱὸς Ζαχαρια υἱὸς Αμαρια υἱὸς Σαφατια υἱὸς Μαλεληλ καὶ ἀπὸ υἱῶν Φαρες. ",
          "verse": 4
        },
        {
          "text": " καὶ Μαασια υἱὸς Βαρουχ υἱὸς Χαλαζα υἱὸς Οζια υἱὸς Αδαια υἱὸς Ιωριβ υἱὸς Θηζια υἱὸς τοῦ Σηλωνι. ",
          "verse": 5
        },
        {
          "text": " πάντες υἱοὶ Φαρες οἱ καθήμενοι ἐν Ιερουσαλημ τετρακόσιοι ἑξήκοντα ὀκτὼ ἄνδρες δυνάμεως. – ",
          "verse": 6
        },
        {
          "text": " καὶ οὗτοι υἱοὶ Βενιαμιν· Σηλω υἱὸς Μεσουλαμ υἱὸς Ιωαδ υἱὸς Φαδαια υἱὸς Κωλια υἱὸς Μασαια υἱὸς Αιθιηλ υἱὸς Ιεσια· ",
          "verse": 7
        },
        {
          "text": " καὶ ὀπίσω αὐτοῦ Γηβι, Σηλι, ἐννακόσιοι εἴκοσι ὀκτώ. ",
          "verse": 8
        },
        {
          "text": " καὶ Ιωηλ υἱὸς Ζεχρι ἐπίσκοπος ἐπ’ αὐτούς, καὶ Ιουδας υἱὸς Ασανα ἐπὶ τῆς πόλεως δεύτερος. – ",
          "verse": 9
        },
        {
          "text": " ἀπὸ τῶν ἱερέων· καὶ Ιαδια υἱὸς Ιωριβ, Ιαχιν, ",
          "verse": 10
        },
        {
          "text": " Σαραια υἱὸς Ελκια υἱὸς Μεσουλαμ υἱὸς Σαδδουκ υἱὸς Μαριωθ υἱὸς Αιτωβ ἀπέναντι οἴκου τοῦ θεοῦ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀδελφοὶ αὐτῶν ποιοῦντες τὸ ἔργον τοῦ οἴκου· Αμασι υἱὸς Ζαχαρια υἱὸς Φασσουρ υἱὸς Μελχια, ",
          "verse": 12
        },
        {
          "text": " ἄρχοντες πατριῶν διακόσιοι τεσσαράκοντα δύο. καὶ Αμεσσαι υἱὸς Εσδριηλ, ",
          "verse": 13
        },
        {
          "text": " καὶ ἀδελφοὶ αὐτοῦ δυνατοὶ παρατάξεως ἑκατὸν εἴκοσι ὀκτώ, καὶ ἐπίσκοπος ἐπ’ αὐτῶν Βαδιηλ. – ",
          "verse": 14
        },
        {
          "text": " καὶ ἀπὸ τῶν Λευιτῶν Σαμαια υἱὸς Ασουβ υἱὸς Εζρι ",
          "verse": 15
        },
        {
          "text": " καὶ Μαθανια υἱὸς Μιχα καὶ Ωβηδ υἱὸς Σαμουι, ",
          "verse": 16
        },
        {
          "text": " διακόσιοι ὀγδοήκοντα τέσσαρες. ",
          "verse": 17
        },
        {
          "text": " καὶ οἱ πυλωροὶ Ακουβ, Τελαμιν, καὶ οἱ ἀδελφοὶ αὐτῶν ἑκατὸν ἑβδομήκοντα δύο. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐπίσκοπος Λευιτῶν υἱὸς Βανι, Οζι υἱὸς Ασαβια υἱὸς Μιχα. ἀπὸ υἱῶν Ασαφ τῶν ᾀδόντων ἀπέναντι ἔργου οἴκου τοῦ θεοῦ· ",
          "verse": 19
        },
        {
          "text": " ὅτι ἐντολὴ τοῦ βασιλέως ἐπ’ αὐτούς. ",
          "verse": 20
        },
        {
          "text": " καὶ Παθαια υἱὸς Βασηζα πρὸς χεῖρα τοῦ βασιλέως εἰς πᾶν ῥῆμα τῷ λαῷ. – ",
          "verse": 21
        },
        {
          "text": " καὶ πρὸς τὰς ἐπαύλεις ἐν ἀγρῷ αὐτῶν. καὶ ἀπὸ υἱῶν Ιουδα ἐκάθισαν ἐν Καριαθαρβοκ ",
          "verse": 22
        },
        {
          "text": " καὶ ἐν Ιησου ",
          "verse": 23
        },
        {
          "text": " καὶ ἐν Βεηρσαβεε, ",
          "verse": 24
        },
        {
          "text": " καὶ ἐπαύλεις αὐτῶν, Λαχις καὶ ἀγροὶ αὐτῆς· καὶ παρενεβάλοσαν ἐν Βεηρσαβεε. ",
          "verse": 25
        },
        {
          "text": " καὶ οἱ υἱοὶ Βενιαμιν ἀπὸ Γαβα, Μαχαμας. ",
          "verse": 26
        },
        {
          "text": " καὶ ἀπὸ τῶν Λευιτῶν μερίδες Ιουδα τῷ Βενιαμιν.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 22,
      "content": [
        {
          "text": "Καὶ οὗτοι οἱ ἱερεῖς καὶ οἱ Λευῖται οἱ ἀναβαίνοντες μετὰ Ζοροβαβελ υἱοῦ Σαλαθιηλ καὶ Ἰησοῦ· Σαραια, Ιερμια, Εσδρα, ",
          "verse": 1
        },
        {
          "text": " Αμαρια, Μαλουχ, ",
          "verse": 2
        },
        {
          "text": " Σεχενια· ",
          "verse": 3
        },
        {
          "text": " οὗτοι ἄρχοντες τῶν ἱερέων καὶ ἀδελφοὶ αὐτῶν ἐν ἡμέραις Ἰησοῦ. – ",
          "verse": 4
        },
        {
          "text": " καὶ οἱ Λευῖται· Ιησου, Βανουι, Καδμιηλ, Σαραβια, Ιουδα, Μαχανια· ἐπὶ τῶν χειρῶν αὐτὸς καὶ οἱ ἀδελφοὶ αὐτοῦ ",
          "verse": 5
        },
        {
          "text": " εἰς τὰς ἐφημερίας. ",
          "verse": 6
        },
        {
          "text": " καὶ Ἰησοῦς ἐγέννησεν τὸν Ιωακιμ, καὶ Ιωακιμ ἐγέννησεν τὸν Ελιασιβ, καὶ Ελιασιβ τὸν Ιωδαε, ",
          "verse": 7
        },
        {
          "text": " καὶ Ιωδαε ἐγέννησεν τὸν Ιωναθαν, καὶ Ιωναθαν ἐγέννησεν τὸν Ιαδου. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐν ἡμέραις Ιωακιμ ἀδελφοὶ αὐτοῦ οἱ ἱερεῖς καὶ οἱ ἄρχοντες τῶν πατριῶν· τῷ Σαραια Μαραια, τῷ Ιερμια Ανανια, ",
          "verse": 9
        },
        {
          "text": " τῷ Εσδρα Μεσουλαμ, τῷ Αμαρια Ιωαναν, ",
          "verse": 10
        },
        {
          "text": " τῷ Μαλουχ Ιωναθαν, τῷ Σεχενια Ιωσηφ, ",
          "verse": 11
        },
        {
          "text": " τῷ Αρεμ Αδνας, τῷ Μαριωθ Ελκαι, ",
          "verse": 12
        },
        {
          "text": " τῷ Αδδαι Ζαχαριας, τῷ Γαναθων Μοσολλαμ, ",
          "verse": 13
        },
        {
          "text": " τῷ Αβια Ζεχρι, τῷ Βενιαμιν ἐν καιροῖς τῷ Φελητι, ",
          "verse": 14
        },
        {
          "text": " τῷ Βαλγα Σαμουε, τῷ Σεμεια Ιωναθαν, ",
          "verse": 15
        },
        {
          "text": " τῷ Ιωιαριβ Μαθθαναι, τῷ Ιδια Οζι, ",
          "verse": 16
        },
        {
          "text": " τῷ Σαλλαι Καλλαι, τῷ Αμουκ Αβεδ, ",
          "verse": 17
        },
        {
          "text": " τῷ Ελκια Ασαβιας, τῷ Ιεδειου Ναθαναηλ. – ",
          "verse": 18
        },
        {
          "text": " οἱ Λευῖται ἐν ἡμέραις Ελιασιβ, Ιωαδα καὶ Ιωαναν καὶ Ιδουα γεγραμμένοι ἄρχοντες πατριῶν, καὶ οἱ ἱερεῖς ἐν βασιλείᾳ Δαρείου τοῦ Πέρσου· ",
          "verse": 19
        },
        {
          "text": " υἱοὶ Λευι ἄρχοντες τῶν πατριῶν γεγραμμένοι ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν καὶ ἕως ἡμερῶν Ιωαναν υἱοῦ Ελισουβ. ",
          "verse": 20
        },
        {
          "text": " καὶ ἄρχοντες τῶν Λευιτῶν· Ασαβια καὶ Σαραβια καὶ Ιησου καὶ υἱοὶ Καδμιηλ καὶ οἱ ἀδελφοὶ αὐτῶν κατεναντίον αὐτῶν εἰς ὑμνεῖν καὶ αἰνεῖν ἐν ἐντολῇ Δαυιδ ἀνθρώπου τοῦ θεοῦ ἐφημερία πρὸς ἐφημερίαν ",
          "verse": 21
        },
        {
          "text": " ἐν τῷ συναγαγεῖν με τοὺς πυλωροὺς ",
          "verse": 22
        },
        {
          "text": " ἐν ἡμέραις Ιωακιμ υἱοῦ Ἰησοῦ υἱοῦ Ιωσεδεκ καὶ ἐν ἡμέραις Νεεμια, καὶ Εσδρας ὁ ἱερεὺς ὁ γραμματεύς. ",
          "verse": 23
        },
        {
          "text": " Καὶ ἐν ἐγκαινίοις τείχους Ιερουσαλημ ἐζήτησαν τοὺς Λευίτας ἐν τοῖς τόποις αὐτῶν τοῦ ἐνέγκαι αὐτοὺς εἰς Ιερουσαλημ ποιῆσαι ἐγκαίνια καὶ εὐφροσύνην ἐν θωδαθα καὶ ἐν ᾠδαῖς, κυμβαλίζοντες καὶ ψαλτήρια καὶ κινύραι. ",
          "verse": 24
        },
        {
          "text": " καὶ συνήχθησαν οἱ υἱοὶ τῶν ᾀδόντων καὶ ἀπὸ τῆς περιχώρου κυκλόθεν εἰς Ιερουσαλημ καὶ ἀπὸ ἐπαύλεων ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπὸ ἀγρῶν· ὅτι ἐπαύλεις ᾠκοδόμησαν ἑαυτοῖς οἱ ᾄδοντες ἐν Ιερουσαλημ. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐκαθαρίσθησαν οἱ ἱερεῖς καὶ οἱ Λευῖται καὶ ἐκαθάρισαν τὸν λαὸν καὶ τοὺς πυλωροὺς καὶ τὸ τεῖχος. ",
          "verse": 27
        },
        {
          "text": " καὶ ἀνήνεγκα τοὺς ἄρχοντας Ιουδα ἐπάνω τοῦ τείχους καὶ ἔστησα δύο περὶ αἰνέσεως μεγάλους, καὶ διῆλθον ἐκ δεξιῶν ἐπάνω τοῦ τείχους τῆς κοπρίας, ",
          "verse": 28
        },
        {
          "text": " καὶ ἐπορεύθη ὀπίσω αὐτῶν Ωσαια καὶ ἥμισυ ἀρχόντων Ιουδα ",
          "verse": 29
        },
        {
          "text": " καὶ Αζαριας, Εσδρας καὶ Μεσουλαμ, ",
          "verse": 30
        },
        {
          "text": " Ιουδα καὶ Βενιαμιν καὶ Σαμαια καὶ Ιερμια ",
          "verse": 31
        },
        {
          "text": " καὶ ἀπὸ υἱῶν τῶν ἱερέων ἐν σάλπιγξιν Ζαχαριας υἱὸς Ιωναθαν υἱὸς Σαμαια υἱὸς Μαθανια υἱὸς Μιχαια υἱὸς Ζακχουρ υἱὸς Ασαφ ",
          "verse": 32
        },
        {
          "text": " καὶ ἀδελφοὶ αὐτοῦ Σαμαια καὶ Οζιηλ αἰνεῖν ἐν ᾠδαῖς Δαυιδ ἀνθρώπου τοῦ θεοῦ, καὶ Εσδρας ὁ γραμματεὺς ἔμπροσθεν αὐτῶν· ",
          "verse": 33
        },
        {
          "text": " ἐπὶ πύλης τοῦ αιν κατέναντι αὐτῶν ἀνέβησαν ἐπὶ κλίμακας πόλεως Δαυιδ ἐν ἀναβάσει τοῦ τείχους ἐπάνωθεν τοῦ οἴκου Δαυιδ καὶ ἕως πύλης τοῦ ὕδατος κατὰ ἀνατολάς. – ",
          "verse": 34
        },
        {
          "text": " καὶ περὶ αἰνέσεως ἡ δευτέρα ἐπορεύετο συναντῶσα αὐτοῖς, καὶ ἐγὼ ὀπίσω αὐτῆς, καὶ τὸ ἥμισυ τοῦ λαοῦ ἐπάνω τοῦ τείχους ὑπεράνω τοῦ πύργου τῶν θεννουριμ καὶ ἕως τοῦ τείχους τοῦ πλατέος ",
          "verse": 35
        },
        {
          "text": " καὶ ὑπεράνω τῆς πύλης Εφραιμ καὶ ἐπὶ πύλην τῆς ισανα καὶ ἐπὶ πύλην τὴν ἰχθυηρὰν καὶ πύργῳ Ανανεηλ καὶ ἕως πύλης τῆς προβατικῆς καὶ ἔστησαν ἐν πύλῃ τῆς φυλακῆς. ",
          "verse": 36
        },
        {
          "text": " καὶ ἔστησαν αἱ δύο τῆς αἰνέσεως ἐν οἴκῳ τοῦ θεοῦ, καὶ ἐγὼ καὶ τὸ ἥμισυ τῶν στρατηγῶν μετ’ ἐμοῦ ",
          "verse": 37
        },
        {
          "text": " καὶ οἱ ἱερεῖς Ελιακιμ, Μαασιας, Βενιαμιν, Μιχαιας, Ελιωηναι, Ζαχαριας, Ανανιας ἐν σάλπιγξιν ",
          "verse": 38
        },
        {
          "text": " καὶ Μαασιας καὶ Σεμειας καὶ Ελεαζαρ καὶ Οζι καὶ Ιωαναν καὶ Μελχιας καὶ Αιλαμ καὶ Εζουρ, καὶ ἠκούσθησαν οἱ ᾄδοντες καὶ ἐπεσκέπησαν. ",
          "verse": 39
        },
        {
          "text": " καὶ ἔθυσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ θυσιάσματα μεγάλα καὶ ηὐφράνθησαν, ὅτι ὁ θεὸς ηὔφρανεν αὐτοὺς μεγάλως· καὶ αἱ γυναῖκες αὐτῶν καὶ τὰ τέκνα αὐτῶν ηὐφράνθησαν, καὶ ἠκούσθη ἡ εὐφροσύνη ἐν Ιερουσαλημ ἀπὸ μακρόθεν. ",
          "verse": 40
        },
        {
          "text": " Καὶ κατέστησαν ἐν τῇ ἡμέρᾳ ἐκείνῃ ἄνδρας ἐπὶ τῶν γαζοφυλακίων τοῖς θησαυροῖς, ταῖς ἀπαρχαῖς καὶ ταῖς δεκάταις καὶ τοῖς συνηγμένοις ἐν αὐτοῖς ἄρχουσιν τῶν πόλεων, μερίδας τοῖς ἱερεῦσι καὶ τοῖς Λευίταις, ὅτι εὐφροσύνη ἦν ἐν Ιουδα ἐπὶ τοὺς ἱερεῖς καὶ ἐπὶ τοὺς Λευίτας τοὺς ἑστῶτας. ",
          "verse": 41
        },
        {
          "text": " καὶ ἐφύλαξαν φυλακὰς θεοῦ αὐτῶν καὶ φυλακὰς τοῦ καθαρισμοῦ καὶ τοὺς ᾄδοντας καὶ τοὺς πυλωροὺς ὡς ἐντολαὶ Δαυιδ καὶ Σαλωμων υἱοῦ αὐτοῦ· ",
          "verse": 42
        },
        {
          "text": " ὅτι ἐν ἡμέραις Δαυιδ Ασαφ ἀπ’ ἀρχῆς πρῶτος τῶν ᾀδόντων καὶ ὕμνον καὶ αἴνεσιν τῷ θεῷ, ",
          "verse": 43
        },
        {
          "text": " καὶ πᾶς Ισραηλ ἐν ἡμέραις Ζοροβαβελ διδόντες μερίδας τῶν ᾀδόντων καὶ τῶν πυλωρῶν, λόγον ἡμέρας ἐν ἡμέρᾳ αὐτοῦ, καὶ ἁγιάζοντες τοῖς Λευίταις, καὶ οἱ Λευῖται ἁγιάζοντες τοῖς υἱοῖς Ααρων.",
          "verse": 44
        }
      ]
    },
    {
      "chapter": 23,
      "content": [
        {
          "text": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεγνώσθη ἐν βιβλίῳ Μωυσῆ ἐν ὠσὶν τοῦ λαοῦ, καὶ εὑρέθη γεγραμμένον ἐν αὐτῷ ὅπως μὴ εἰσέλθωσιν Αμμανῖται καὶ Μωαβῖται ἐν ἐκκλησίᾳ θεοῦ ἕως αἰῶνος, ",
          "verse": 1
        },
        {
          "text": " ὅτι οὐ συνήντησαν τοῖς υἱοῖς Ισραηλ ἐν ἄρτῳ καὶ ἐν ὕδατι καὶ ἐμισθώσαντο ἐπ’ αὐτὸν τὸν Βαλααμ καταράσασθαι, καὶ ἔστρεψεν ὁ θεὸς ἡμῶν τὴν κατάραν εἰς εὐλογίαν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσαν τὸν νόμον, καὶ ἐχωρίσθησαν πᾶς ἐπίμικτος ἐν Ισραηλ. ",
          "verse": 3
        },
        {
          "text": " Καὶ πρὸ τούτου Ελιασιβ ὁ ἱερεὺς οἰκῶν ἐν γαζοφυλακίῳ οἴκου θεοῦ ἡμῶν ἐγγίων Τωβια ",
          "verse": 4
        },
        {
          "text": " καὶ ἐποίησεν αὐτῷ γαζοφυλάκιον μέγα, καὶ ἐκεῖ ἦσαν πρότερον διδόντες τὴν μανααν καὶ τὸν λίβανον καὶ τὰ σκεύη καὶ τὴν δεκάτην τοῦ σίτου καὶ τοῦ οἴνου καὶ τοῦ ἐλαίου, ἐντολὴν τῶν Λευιτῶν καὶ τῶν ᾀδόντων καὶ τῶν πυλωρῶν, καὶ ἀπαρχὰς τῶν ἱερέων. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐν παντὶ τούτῳ οὐκ ἤμην ἐν Ιερουσαλημ, ὅτι ἐν ἔτει τριακοστῷ καὶ δευτέρῳ τοῦ Αρθασασθα βασιλέως Βαβυλῶνος ἦλθον πρὸς τὸν βασιλέα. καὶ μετὰ τέλος ἡμερῶν ᾐτησάμην παρὰ τοῦ βασιλέως ",
          "verse": 6
        },
        {
          "text": " καὶ ἦλθον εἰς Ιερουσαλημ. καὶ συνῆκα ἐν τῇ πονηρίᾳ, ᾗ ἐποίησεν Ελισουβ τῷ Τωβια ποιῆσαι αὐτῷ γαζοφυλάκιον ἐν αὐλῇ οἴκου τοῦ θεοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ πονηρόν μοι ἐφάνη σφόδρα, καὶ ἔρριψα πάντα τὰ σκεύη οἴκου Τωβια ἔξω ἀπὸ τοῦ γαζοφυλακίου· ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπα καὶ ἐκαθάρισαν τὰ γαζοφυλάκια, καὶ ἐπέστρεψα ἐκεῖ σκεύη οἴκου τοῦ θεοῦ, τὴν μαναα καὶ τὸν λίβανον. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἔγνων ὅτι μερίδες τῶν Λευιτῶν οὐκ ἐδόθησαν, καὶ ἐφύγοσαν ἀνὴρ εἰς ἀγρὸν αὐτοῦ οἱ Λευῖται καὶ οἱ ᾄδοντες ποιοῦντες τὸ ἔργον. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐμαχεσάμην τοῖς στρατηγοῖς καὶ εἶπα Διὰ τί ἐγκατελείφθη ὁ οἶκος τοῦ θεοῦ; καὶ συνήγαγον αὐτοὺς καὶ ἔστησα αὐτοὺς ἐπὶ τῇ στάσει αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " καὶ πᾶς Ιουδα ἤνεγκαν δεκάτην τοῦ πυροῦ καὶ τοῦ οἴνου καὶ τοῦ ἐλαίου εἰς τοὺς θησαυροὺς ",
          "verse": 12
        },
        {
          "text": " ἐπὶ χεῖρα Σελεμια τοῦ ἱερέως καὶ Σαδδουκ τοῦ γραμματέως καὶ Φαδαια ἀπὸ τῶν Λευιτῶν, καὶ ἐπὶ χεῖρα αὐτῶν Αναν υἱὸς Ζακχουρ υἱὸς Μαθανια, ὅτι πιστοὶ ἐλογίσθησαν ἐπ’ αὐτοὺς μερίζειν τοῖς ἀδελφοῖς αὐτῶν. ",
          "verse": 13
        },
        {
          "text": " μνήσθητί μου, ὁ θεός, ἐν ταύτῃ, καὶ μὴ ἐξαλειφθήτω ἔλεός μου, ὃ ἐποίησα ἐν οἴκῳ κυρίου τοῦ θεοῦ. ",
          "verse": 14
        },
        {
          "text": " Ἐν ταῖς ἡμέραις ἐκείναις εἶδον ἐν Ιουδα πατοῦντας ληνοὺς ἐν τῷ σαββάτῳ καὶ φέροντας δράγματα καὶ ἐπιγεμίζοντας ἐπὶ τοὺς ὄνους καὶ οἶνον καὶ σταφυλὴν καὶ σῦκα καὶ πᾶν βάσταγμα καὶ φέροντας εἰς Ιερουσαλημ ἐν ἡμέρᾳ τοῦ σαββάτου· καὶ ἐπεμαρτυράμην ἐν ἡμέρᾳ πράσεως αὐτῶν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐκάθισαν ἐν αὐτῇ φέροντες ἰχθὺν καὶ πᾶσαν πρᾶσιν πωλοῦντες ἐν τῷ σαββάτῳ τοῖς υἱοῖς Ιουδα καὶ ἐν Ιερουσαλημ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐμαχεσάμην τοῖς υἱοῖς Ιουδα τοῖς ἐλευθέροις καὶ εἶπα αὐτοῖς Τίς ὁ λόγος οὗτος ὁ πονηρός, ὃν ὑμεῖς ποιεῖτε καὶ βεβηλοῦτε τὴν ἡμέραν τοῦ σαββάτου; ",
          "verse": 17
        },
        {
          "text": " οὐχὶ οὕτως ἐποίησαν οἱ πατέρες ὑμῶν; καὶ ἤνεγκεν ἐπ’ αὐτοὺς ὁ θεὸς ἡμῶν καὶ ἐφ’ ἡμᾶς πάντα τὰ κακὰ ταῦτα καὶ ἐπὶ τὴν πόλιν ταύτην· καὶ ὑμεῖς προστίθετε ὀργὴν ἐπὶ Ισραηλ βεβηλῶσαι τὸ σάββατον. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐγένετο ἡνίκα κατέστησαν πύλαι Ιερουσαλημ πρὸ τοῦ σαββάτου, καὶ εἶπα καὶ ἔκλεισαν τὰς πύλας, καὶ εἶπα ὥστε μὴ ἀνοιγῆναι αὐτὰς ἕως ὀπίσω τοῦ σαββάτου· καὶ ἐκ τῶν παιδαρίων μου ἔστησα ἐπὶ τὰς πύλας ὥστε μὴ αἴρειν βαστάγματα ἐν ἡμέρᾳ τοῦ σαββάτου. ",
          "verse": 19
        },
        {
          "text": " καὶ ηὐλίσθησαν πάντες καὶ ἐποίησαν πρᾶσιν ἔξω Ιερουσαλημ ἅπαξ καὶ δίς. ",
          "verse": 20
        },
        {
          "text": " καὶ διεμαρτυράμην ἐν αὐτοῖς καὶ εἶπα πρὸς αὐτούς Διὰ τί ὑμεῖς αὐλίζεσθε ἀπέναντι τοῦ τείχους; ἐὰν δευτερώσητε, ἐκτενῶ τὴν χεῖρά μου ἐν ὑμῖν. ἀπὸ τοῦ καιροῦ ἐκείνου οὐκ ἤλθοσαν ἐν σαββάτῳ. ",
          "verse": 21
        },
        {
          "text": " καὶ εἶπα τοῖς Λευίταις, οἳ ἦσαν καθαριζόμενοι καὶ ἐρχόμενοι φυλάσσοντες τὰς πύλας, ἁγιάζειν τὴν ἡμέραν τοῦ σαββάτου. πρὸς ταῦτα μνήσθητί μου, ὁ θεός, καὶ φεῖσαί μου κατὰ τὸ πλῆθος τοῦ ἐλέους σου. ",
          "verse": 22
        },
        {
          "text": " Καὶ ἐν ταῖς ἡμέραις ἐκείναις εἶδον τοὺς Ιουδαίους, οἳ ἐκάθισαν γυναῖκας Ἀζωτίας, Αμμανίτιδας, Μωαβίτιδας ",
          "verse": 23
        },
        {
          "text": " καὶ οἱ υἱοὶ αὐτῶν ἥμισυ λαλοῦντες Ἀζωτιστὶ καὶ οὔκ εἰσιν ἐπιγινώσκοντες λαλεῖν Ιουδαιστί, ",
          "verse": 24
        },
        {
          "text": " καὶ ἐμαχεσάμην μετ’ αὐτῶν καὶ κατηρασάμην αὐτοὺς καὶ ἐπάταξα ἐν αὐτοῖς ἄνδρας καὶ ἐμαδάρωσα αὐτοὺς καὶ ὥρκισα αὐτοὺς ἐν τῷ θεῷ Ἐὰν δῶτε τὰς θυγετέρας ὑμῶν τοῖς υἱοῖς αὐτῶν, καὶ ἐὰν λάβητε ἀπὸ τῶν θυγατέρων αὐτῶν τοῖς υἱοῖς ὑμῶν. ",
          "verse": 25
        },
        {
          "text": " οὐχ οὕτως ἥμαρτεν Σαλωμων βασιλεὺς Ισραηλ; καὶ ἐν ἔθνεσιν πολλοῖς οὐκ ἦν βασιλεὺς ὅμοιος αὐτῷ· καὶ ἀγαπώμενος τῷ θεῷ ἦν, καὶ ἔδωκεν αὐτὸν ὁ θεὸς εἰς βασιλέα ἐπὶ πάντα Ισραηλ. καὶ τοῦτον ἐξέκλιναν αἱ γυναῖκες αἱ ἀλλότριαι. ",
          "verse": 26
        },
        {
          "text": " καὶ ὑμῶν μὴ ἀκουσόμεθα ποιῆσαι τὴν πᾶσαν πονηρίαν ταύτην ἀσυνθετῆσαι ἐν τῷ θεῷ ἡμῶν καθίσαι γυναῖκας ἀλλοτρίας; – ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπὸ υἱῶν Ιωαδα τοῦ Ελισουβ τοῦ ἱερέως τοῦ μεγάλου νυμφίου τοῦ Σαναβαλλατ τοῦ Ωρωνίτου καὶ ἐξέβρασα αὐτὸν ἀπ’ ἐμοῦ. ",
          "verse": 28
        },
        {
          "text": " μνήσθητι αὐτοῖς, ὁ θεός, ἐπὶ ἀγχιστείᾳ τῆς ἱερατείας καὶ διαθήκης τῆς ἱερατείας καὶ τοὺς Λευίτας. – ",
          "verse": 29
        },
        {
          "text": " καὶ ἐκαθάρισα αὐτοὺς ἀπὸ πάσης ἀλλοτριώσεως καὶ ἔστησα ἐφημερίας τοῖς ἱερεῦσιν καὶ τοῖς Λευίταις, ἀνὴρ ὡς τὸ ἔργον αὐτοῦ, ",
          "verse": 30
        },
        {
          "text": " καὶ τὸ δῶρον τῶν ξυλοφόρων ἐν καιροῖς ἀπὸ χρόνων καὶ ἐν τοῖς βακχουρίοις. μνήσθητί μου, ὁ θεὸς ἡμῶν, εἰς ἀγαθωσύνην.",
          "verse": 31
        }
      ]
    }
  ],
  "source": "lxx"
}