{
  "book": "3Reigns",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Καὶ ὁ βασιλεὺς Δαυιδ πρεσβύτερος προβεβηκὼς ἡμέραις, καὶ περιέβαλλον αὐτὸν ἱματίοις, καὶ οὐκ ἐθερμαίνετο. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπον οἱ παῖδες αὐτοῦ Ζητησάτωσαν τῷ κυρίῳ ἡμῶν τῷ βασιλεῖ παρθένον νεάνιδα, καὶ παραστήσεται τῷ βασιλεῖ καὶ ἔσται αὐτὸν θάλπουσα καὶ κοιμηθήσεται μετ’ αὐτοῦ, καὶ θερμανθήσεται ὁ κύριος ἡμῶν ὁ βασιλεύς. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐζήτησαν νεάνιδα καλὴν ἐκ παντὸς ὁρίου Ισραηλ καὶ εὗρον τὴν Αβισακ τὴν Σωμανῖτιν καὶ ἤνεγκαν αὐτὴν πρὸς τὸν βασιλέα. ",
          "verse": 3
        },
        {
          "text": " καὶ ἡ νεᾶνις καλὴ ἕως σφόδρα· καὶ ἦν θάλπουσα τὸν βασιλέα καὶ ἐλειτούργει αὐτῷ, καὶ ὁ βασιλεὺς οὐκ ἔγνω αὐτήν. ",
          "verse": 4
        },
        {
          "text": " Καὶ Αδωνιας υἱὸς Αγγιθ ἐπῄρετο λέγων Ἐγὼ βασιλεύσω· καὶ ἐποίησεν ἑαυτῷ ἅρματα καὶ ἱππεῖς καὶ πεντήκοντα ἄνδρας παρατρέχειν ἔμπροσθεν αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ οὐκ ἀπεκώλυσεν αὐτὸν ὁ πατὴρ αὐτοῦ οὐδέποτε λέγων Διὰ τί σὺ ἐποίησας; καί γε αὐτὸς ὡραῖος τῇ ὄψει σφόδρα, καὶ αὐτὸν ἔτεκεν ὀπίσω Αβεσσαλωμ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐγένοντο οἱ λόγοι αὐτοῦ μετὰ Ιωαβ τοῦ υἱοῦ Σαρουιας καὶ μετὰ Αβιαθαρ τοῦ ἱερέως, καὶ ἐβοήθουν ὀπίσω Αδωνιου· ",
          "verse": 7
        },
        {
          "text": " καὶ Σαδωκ ὁ ἱερεὺς καὶ Βαναιας υἱὸς Ιωδαε καὶ Ναθαν ὁ προφήτης καὶ Σεμει καὶ Ρηι καὶ οἱ δυνατοὶ τοῦ Δαυιδ οὐκ ἦσαν ὀπίσω Αδωνιου. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐθυσίασεν Αδωνιας πρόβατα καὶ μόσχους καὶ ἄρνας μετὰ λίθου τοῦ Ζωελεθ, ὃς ἦν ἐχόμενα τῆς πηγῆς Ρωγηλ, καὶ ἐκάλεσεν πάντας τοὺς ἀδελφοὺς αὐτοῦ καὶ πάντας τοὺς ἁδροὺς Ιουδα, παῖδας τοῦ βασιλέως· ",
          "verse": 9
        },
        {
          "text": " καὶ τὸν Ναθαν τὸν προφήτην καὶ Βαναιαν καὶ τοὺς δυνατοὺς καὶ τὸν Σαλωμων ἀδελφὸν αὐτοῦ οὐκ ἐκάλεσεν. ",
          "verse": 10
        },
        {
          "text": " Καὶ εἶπεν Ναθαν πρὸς Βηρσαβεε μητέρα Σαλωμων λέγων Οὐκ ἤκουσας ὅτι ἐβασίλευσεν Αδωνιας υἱὸς Αγγιθ; καὶ ὁ κύριος ἡμῶν Δαυιδ οὐκ ἔγνω. ",
          "verse": 11
        },
        {
          "text": " καὶ νῦν δεῦρο συμβουλεύσω σοι δὴ συμβουλίαν, καὶ ἐξελοῦ τὴν ψυχήν σου καὶ τὴν ψυχὴν τοῦ υἱοῦ σου Σαλωμων· ",
          "verse": 12
        },
        {
          "text": " δεῦρο εἴσελθε πρὸς τὸν βασιλέα Δαυιδ καὶ ἐρεῖς πρὸς αὐτὸν λέγουσα Οὐχὶ σύ, κύριέ μου βασιλεῦ, ὤμοσας τῇ δούλῃ σου λέγων ὅτι Σαλωμων ὁ υἱός σου βασιλεύσει μετ’ ἐμὲ καὶ αὐτὸς καθιεῖται ἐπὶ τοῦ θρόνου μου; καὶ τί ὅτι ἐβασίλευσεν Αδωνιας; ",
          "verse": 13
        },
        {
          "text": " καὶ ἰδοὺ ἔτι λαλούσης σου ἐκεῖ μετὰ τοῦ βασιλέως καὶ ἐγὼ εἰσελεύσομαι ὀπίσω σου καὶ πληρώσω τοὺς λόγους σου. – ",
          "verse": 14
        },
        {
          "text": " καὶ εἰσῆλθεν Βηρσαβεε πρὸς τὸν βασιλέα εἰς τὸ ταμίειον, καὶ ὁ βασιλεὺς πρεσβύτης σφόδρα, καὶ Αβισακ ἡ Σωμανῖτις ἦν λειτουργοῦσα τῷ βασιλεῖ. ",
          "verse": 15
        },
        {
          "text": " καὶ ἔκυψεν Βηρσαβεε καὶ προσεκύνησεν τῷ βασιλεῖ. καὶ εἶπεν ὁ βασιλεύς Τί ἐστίν σοι; ",
          "verse": 16
        },
        {
          "text": " ἡ δὲ εἶπεν Κύριέ μου βασιλεῦ, σὺ ὤμοσας ἐν κυρίῳ τῷ θεῷ σου τῷ δούλῃ σου λέγων ὅτι Σαλωμων ὁ υἱός σου βασιλεύσει μετ’ ἐμὲ καὶ αὐτὸς καθήσεται ἐπὶ τοῦ θρόνου μου. ",
          "verse": 17
        },
        {
          "text": " καὶ νῦν ἰδοὺ Αδωνιας ἐβασίλευσεν, καὶ σύ, κύριέ μου βασιλεῦ, οὐκ ἔγνως· ",
          "verse": 18
        },
        {
          "text": " καὶ ἐθυσίασεν μόσχους καὶ ἄρνας καὶ πρόβατα εἰς πλῆθος καὶ ἐκάλεσεν πάντας τοὺς υἱοὺς τοῦ βασιλέως καὶ Αβιαθαρ τὸν ἱερέα καὶ Ιωαβ τὸν ἄρχοντα τῆς δυνάμεως, καὶ τὸν Σαλωμων τὸν δοῦλόν σου οὐκ ἐκάλεσεν. ",
          "verse": 19
        },
        {
          "text": " καὶ σύ, κύριέ μου βασιλεῦ, οἱ ὀφθαλμοὶ παντὸς Ισραηλ πρὸς σὲ ἀπαγγεῖλαι αὐτοῖς τίς καθήσεται ἐπὶ τοῦ θρόνου τοῦ κυρίου μου τοῦ βασιλέως μετ’ αὐτόν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἔσται ὡς ἂν κοιμηθῇ ὁ κύριός μου ὁ βασιλεὺς μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔσομαι ἐγὼ καὶ ὁ υἱός μου Σαλωμων ἁμαρτωλοί. – ",
          "verse": 21
        },
        {
          "text": " καὶ ἰδοὺ ἔτι αὐτῆς λαλούσης μετὰ τοῦ βασιλέως καὶ Ναθαν ὁ προφήτης ἦλθεν. ",
          "verse": 22
        },
        {
          "text": " καὶ ἀνηγγέλη τῷ βασιλεῖ Ἰδοὺ Ναθαν ὁ προφήτης· καὶ εἰσῆλθεν κατὰ πρόσωπον τοῦ βασιλέως καὶ προσεκύνησεν τῷ βασιλεῖ κατὰ πρόσωπον αὐτοῦ ἐπὶ τὴν γῆν. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶπεν Ναθαν Κύριέ μου βασιλεῦ, σὺ εἶπας Αδωνιας βασιλεύσει ὀπίσω μου καὶ αὐτὸς καθήσεται ἐπὶ τοῦ θρόνου μου· ",
          "verse": 24
        },
        {
          "text": " ὅτι κατέβη σήμερον καὶ ἐθυσίασεν μόσχους καὶ ἄρνας καὶ πρόβατα εἰς πλῆθος καὶ ἐκάλεσεν πάντας τοὺς υἱοὺς τοῦ βασιλέως καὶ τοὺς ἄρχοντας τῆς δυνάμεως καὶ Αβιαθαρ τὸν ἱερέα, καὶ ἰδού εἰσιν ἐσθίοντες καὶ πίνοντες ἐνώπιον αὐτοῦ καὶ εἶπαν Ζήτω ὁ βασιλεὺς Αδωνιας. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐμὲ αὐτὸν τὸν δοῦλόν σου καὶ Σαδωκ τὸν ἱερέα καὶ Βαναιαν υἱὸν Ιωδαε καὶ Σαλωμων τὸν δοῦλόν σου οὐκ ἐκάλεσεν. ",
          "verse": 26
        },
        {
          "text": " εἰ διὰ τοῦ κυρίου μου τοῦ βασιλέως γέγονεν τὸ ῥῆμα τοῦτο καὶ οὐκ ἐγνώρισας τῷ δούλῳ σου τίς καθήσεται ἐπὶ τὸν θρόνον τοῦ κυρίου μου τοῦ βασιλέως μετ’ αὐτόν; – ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπεκρίθη Δαυιδ καὶ εἶπεν Καλέσατέ μοι τὴν Βηρσαβεε· καὶ εἰσῆλθεν ἐνώπιον τοῦ βασιλέως καὶ ἔστη ἐνώπιον αὐτοῦ. ",
          "verse": 28
        },
        {
          "text": " καὶ ὤμοσεν ὁ βασιλεὺς καὶ εἶπεν Ζῇ κύριος, ὃς ἐλυτρώσατο τὴν ψυχήν μου ἐκ πάσης θλίψεως, ",
          "verse": 29
        },
        {
          "text": " ὅτι καθὼς ὤμοσά σοι ἐν κυρίῳ τῷ θεῷ Ισραηλ λέγων ὅτι Σαλωμων ὁ υἱός σου βασιλεύσει μετ’ ἐμὲ καὶ αὐτὸς καθήσεται ἐπὶ τοῦ θρόνου μου ἀντ ἐμοῦ, ὅτι οὕτως ποιήσω τῇ ἡμέρᾳ ταύτῃ. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔκυψεν Βηρσαβεε ἐπὶ πρόσωπον ἐπὶ τὴν γῆν καὶ προσεκύνησεν τῷ βασιλεῖ καὶ εἶπεν Ζήτω ὁ κύριός μου ὁ βασιλεὺς Δαυιδ εἰς τὸν αἰῶνα. ",
          "verse": 31
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς Δαυιδ Καλέσατέ μοι Σαδωκ τὸν ἱερέα καὶ Ναθαν τὸν προφήτην καὶ Βαναιαν υἱὸν Ιωδαε· καὶ εἰσῆλθον ἐνώπιον τοῦ βασιλέως. ",
          "verse": 32
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς αὐτοῖς Λάβετε τοὺς δούλους τοῦ κυρίου ὑμῶν μεθ’ ὑμῶν καὶ ἐπιβιβάσατε τὸν υἱόν μου Σαλωμων ἐπὶ τὴν ἡμίονον τὴν ἐμὴν καὶ καταγάγετε αὐτὸν εἰς τὸν Γιων, ",
          "verse": 33
        },
        {
          "text": " καὶ χρισάτω αὐτὸν ἐκεῖ Σαδωκ ὁ ἱερεὺς καὶ Ναθαν ὁ προφήτης εἰς βασιλέα ἐπὶ Ισραηλ, καὶ σαλπίσατε κερατίνῃ καὶ ἐρεῖτε Ζήτω ὁ βασιλεὺς Σαλωμων. ",
          "verse": 34
        },
        {
          "text": " καὶ καθήσεται ἐπὶ τοῦ θρόνου μου καὶ αὐτὸς βασιλεύσει ἀντ ἐμοῦ, καὶ ἐγὼ ἐνετειλάμην τοῦ εἶναι εἰς ἡγούμενον ἐπὶ Ισραηλ καὶ Ιουδα. ",
          "verse": 35
        },
        {
          "text": " καὶ ἀπεκρίθη Βαναιας υἱὸς Ιωδαε τῷ βασιλεῖ καὶ εἶπεν Γένοιτο· οὕτως πιστώσαι κύριος ὁ θεὸς τοῦ κυρίου μου τοῦ βασιλέως· ",
          "verse": 36
        },
        {
          "text": " καθὼς ἦν κύριος μετὰ τοῦ κυρίου μου τοῦ βασιλέως, οὕτως εἴη μετὰ Σαλωμων καὶ μεγαλύναι τὸν θρόνον αὐτοῦ ὑπὲρ τὸν θρόνον τοῦ κυρίου μου τοῦ βασιλέως Δαυιδ. – ",
          "verse": 37
        },
        {
          "text": " καὶ κατέβη Σαδωκ ὁ ἱερεὺς καὶ Ναθαν ὁ προφήτης καὶ Βαναιας υἱὸς Ιωδαε καὶ ὁ χερεθθι καὶ ὁ φελεθθι καὶ ἐπεκάθισαν τὸν Σαλωμων ἐπὶ τὴν ἡμίονον τοῦ βασιλέως Δαυιδ καὶ ἀπήγαγον αὐτὸν εἰς τὸν Γιων. ",
          "verse": 38
        },
        {
          "text": " καὶ ἔλαβεν Σαδωκ ὁ ἱερεὺς τὸ κέρας τοῦ ἐλαίου ἐκ τῆς σκηνῆς καὶ ἔχρισεν τὸν Σαλωμων καὶ ἐσάλπισεν τῇ κερατίνῃ, καὶ εἶπεν πᾶς ὁ λαός Ζήτω ὁ βασιλεὺς Σαλωμων. ",
          "verse": 39
        },
        {
          "text": " καὶ ἀνέβη πᾶς ὁ λαὸς ὀπίσω αὐτοῦ καὶ ἐχόρευον ἐν χοροῖς καὶ εὐφραινόμενοι εὐφροσύνην μεγάλην, καὶ ἐρράγη ἡ γῆ ἐν τῇ φωνῇ αὐτῶν. ",
          "verse": 40
        },
        {
          "text": " Καὶ ἤκουσεν Αδωνιας καὶ πάντες οἱ κλητοὶ αὐτοῦ, καὶ αὐτοὶ συνετέλεσαν φαγεῖν· καὶ ἤκουσεν Ιωαβ τὴν φωνὴν τῆς κερατίνης καὶ εἶπεν Τίς ἡ φωνὴ τῆς πόλεως ἠχούσης; ",
          "verse": 41
        },
        {
          "text": " ἔτι αὐτοῦ λαλοῦντος καὶ ἰδοὺ Ιωναθαν υἱὸς Αβιαθαρ τοῦ ἱερέως ἦλθεν, καὶ εἶπεν Αδωνιας Εἴσελθε, ὅτι ἀνὴρ δυνάμεως εἶ σύ, καὶ ἀγαθὰ εὐαγγέλισαι. ",
          "verse": 42
        },
        {
          "text": " καὶ ἀπεκρίθη Ιωναθαν καὶ εἶπεν Καὶ μάλα ὁ κύριος ἡμῶν ὁ βασιλεὺς Δαυιδ ἐβασίλευσεν τὸν Σαλωμων· ",
          "verse": 43
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς μετ’ αὐτοῦ τὸν Σαδωκ τὸν ἱερέα καὶ Ναθαν τὸν προφήτην καὶ Βαναιαν υἱὸν Ιωδαε καὶ τὸν χερεθθι καὶ τὸν φελεθθι, καὶ ἐπεκάθισαν αὐτὸν ἐπὶ τὴν ἡμίονον τοῦ βασιλέως· ",
          "verse": 44
        },
        {
          "text": " καὶ ἔχρισαν αὐτὸν Σαδωκ ὁ ἱερεὺς καὶ Ναθαν ὁ προφήτης εἰς βασιλέα ἐν τῷ Γιων, καὶ ἀνέβησαν ἐκεῖθεν εὐφραινόμενοι, καὶ ἤχησεν ἡ πόλις· αὕτη ἡ φωνή, ἣν ἠκούσατε. ",
          "verse": 45
        },
        {
          "text": " καὶ ἐκάθισεν Σαλωμων ἐπὶ θρόνον τῆς βασιλείας, ",
          "verse": 46
        },
        {
          "text": " καὶ εἰσῆλθον οἱ δοῦλοι τοῦ βασιλέως εὐλογῆσαι τὸν κύριον ἡμῶν τὸν βασιλέα Δαυιδ λέγοντες Ἀγαθύναι ὁ θεὸς τὸ ὄνομα Σαλωμων τοῦ υἱοῦ σου ὑπὲρ τὸ ὄνομά σου καὶ μεγαλύναι τὸν θρόνον αὐτοῦ ὑπὲρ τὸν θρόνον σου· καὶ προσεκύνησεν ὁ βασιλεὺς ἐπὶ τὴν κοίτην αὐτοῦ, ",
          "verse": 47
        },
        {
          "text": " καί γε οὕτως εἶπεν ὁ βασιλεύς Εὐλογητὸς κύριος ὁ θεὸς Ισραηλ, ὃς ἔδωκεν σήμερον ἐκ τοῦ σπέρματός μου καθήμενον ἐπὶ τοῦ θρόνου μου, καὶ οἱ ὀφθαλμοί μου βλέπουσιν. ",
          "verse": 48
        },
        {
          "text": " Καὶ ἐξέστησαν καὶ ἐξανέστησαν πάντες οἱ κλητοὶ τοῦ Αδωνιου καὶ ἀπῆλθον ἀνὴρ εἰς τὴν ὁδὸν αὐτοῦ. ",
          "verse": 49
        },
        {
          "text": " καὶ Αδωνιας ἐφοβήθη ἀπὸ προσώπου Σαλωμων καὶ ἀνέστη καὶ ἀπῆλθεν καὶ ἐπελάβετο τῶν κεράτων τοῦ θυσιαστηρίου. ",
          "verse": 50
        },
        {
          "text": " καὶ ἀνηγγέλη τῷ Σαλωμων λέγοντες Ἰδοὺ Αδωνιας ἐφοβήθη τὸν βασιλέα Σαλωμων καὶ κατέχει τῶν κεράτων τοῦ θυσιαστηρίου λέγων Ὀμοσάτω μοι σήμερον ὁ βασιλεὺς Σαλωμων εἰ οὐ θανατώσει τὸν δοῦλον αὐτοῦ ἐν ῥομφαίᾳ. ",
          "verse": 51
        },
        {
          "text": " καὶ εἶπεν Σαλωμων Ἐὰν γένηται εἰς υἱὸν δυνάμεως, εἰ πεσεῖται τῶν τριχῶν αὐτοῦ ἐπὶ τὴν γῆν· καὶ ἐὰν κακία εὑρεθῇ ἐν αὐτῷ, θανατωθήσεται. ",
          "verse": 52
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς Σαλωμων καὶ κατήνεγκεν αὐτὸν ἀπάνωθεν τοῦ θυσιαστηρίου· καὶ εἰσῆλθεν καὶ προσεκύνησεν τῷ βασιλεῖ Σαλωμων, καὶ εἶπεν αὐτῷ Σαλωμων Δεῦρο εἰς τὸν οἶκόν σου.",
          "verse": 53
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Καὶ ἤγγισαν αἱ ἡμέραι Δαυιδ ἀποθανεῖν αὐτόν, καὶ ἐνετείλατο τῷ Σαλωμων υἱῷ αὐτοῦ λέγων ",
          "verse": 1
        },
        {
          "text": " Ἐγώ εἰμι πορεύομαι ἐν ὁδῷ πάσης τῆς γῆς· καὶ ἰσχύσεις καὶ ἔσῃ εἰς ἄνδρα ",
          "verse": 2
        },
        {
          "text": " καὶ φυλάξεις τὴν φυλακὴν κυρίου τοῦ θεοῦ σου τοῦ πορεύεσθαι ἐν ταῖς ὁδοῖς αὐτοῦ φυλάσσειν τὰς ἐντολὰς αὐτοῦ καὶ τὰ δικαιώματα καὶ τὰ κρίματα τὰ γεγραμμένα ἐν νόμῳ Μωυσέως, ἵνα συνίῃς ἃ ποιήσεις κατὰ πάντα, ὅσα ἂν ἐντείλωμαί σοι, ",
          "verse": 3
        },
        {
          "text": " ἵνα στήσῃ κύριος τὸν λόγον αὐτοῦ, ὃν ἐλάλησεν λέγων Ἐὰν φυλάξωσιν οἱ υἱοί σου τὴν ὁδὸν αὐτῶν πορεύεσθαι ἐνώπιον ἐμοῦ ἐν ἀληθείᾳ ἐν ὅλῃ καρδίᾳ αὐτῶν καὶ ἐν ὅλῃ ψυχῇ αὐτῶν, λέγων Οὐκ ἐξολεθρευθήσεταί σοι ἀνὴρ ἐπάνωθεν θρόνου Ισραηλ. ",
          "verse": 4
        },
        {
          "text": " καί γε σὺ ἔγνως ὅσα ἐποίησέν μοι Ιωαβ υἱὸς Σαρουιας, ὅσα ἐποίησεν τοῖς δυσὶν ἄρχουσιν τῶν δυνάμεων Ισραηλ, τῷ Αβεννηρ υἱῷ Νηρ καὶ τῷ Αμεσσαι υἱῷ Ιεθερ, καὶ ἀπέκτεινεν αὐτοὺς καὶ ἔταξεν τὰ αἵματα πολέμου ἐν εἰρήνῃ καὶ ἔδωκεν αἷμα ἀθῷον ἐν τῇ ζώνῃ αὐτοῦ τῇ ἐν τῇ ὀσφύι αὐτοῦ καὶ ἐν τῷ ὑποδήματι αὐτοῦ τῷ ἐν τῷ ποδὶ αὐτοῦ· ",
          "verse": 5
        },
        {
          "text": " καὶ ποιήσεις κατὰ τὴν σοφίαν σου καὶ οὐ κατάξεις τὴν πολιὰν αὐτοῦ ἐν εἰρήνῃ εἰς ᾅδου. ",
          "verse": 6
        },
        {
          "text": " καὶ τοῖς υἱοῖς Βερζελλι τοῦ Γαλααδίτου ποιήσεις ἔλεος, καὶ ἔσονται ἐν τοῖς ἐσθίουσιν τὴν τράπεζάν σου, ὅτι οὕτως ἤγγισάν μοι ἐν τῷ με ἀποδιδράσκειν ἀπὸ προσώπου Αβεσσαλωμ τοῦ ἀδελφοῦ σου. ",
          "verse": 7
        },
        {
          "text": " καὶ ἰδοὺ μετὰ σοῦ Σεμει υἱὸς Γηρα υἱὸς τοῦ Ιεμενι ἐκ Βαουριμ, καὶ αὐτὸς κατηράσατό με κατάραν ὀδυνηρὰν τῇ ἡμέρᾳ, ᾗ ἐπορευόμην εἰς Παρεμβολάς, καὶ αὐτὸς κατέβη εἰς ἀπαντήν μου εἰς τὸν Ιορδάνην, καὶ ὤμοσα αὐτῷ ἐν κυρίῳ λέγων Εἰ θανατώσω σε ἐν ῥομφαίᾳ· ",
          "verse": 8
        },
        {
          "text": " καὶ οὐ μὴ ἀθῳώσῃς αὐτόν, ὅτι ἀνὴρ σοφὸς εἶ σὺ καὶ γνώσῃ ἃ ποιήσεις αὐτῷ, καὶ κατάξεις τὴν πολιὰν αὐτοῦ ἐν αἵματι εἰς ᾅδου. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐκοιμήθη Δαυιδ μετὰ τῶν πατέρων αὐτοῦ καὶ ἐτάφη ἐν πόλει Δαυιδ. ",
          "verse": 10
        },
        {
          "text": " καὶ αἱ ἡμέραι, ἃς ἐβασίλευσεν Δαυιδ ἐπὶ τὸν Ισραηλ, τεσσαράκοντα ἔτη· ἐν Χεβρων ἐβασίλευσεν ἔτη ἑπτὰ καὶ ἐν Ιερουσαλημ τριάκοντα τρία ἔτη. ",
          "verse": 11
        },
        {
          "text": " Καὶ Σαλωμων ἐκάθισεν ἐπὶ τοῦ θρόνου Δαυιδ τοῦ πατρὸς αὐτοῦ υἱὸς ἐτῶν δώδεκα, καὶ ἡτοιμάσθη ἡ βασιλεία αὐτοῦ σφόδρα. ",
          "verse": 12
        },
        {
          "text": " καὶ εἰσῆλθεν Αδωνιας υἱὸς Αγγιθ πρὸς Βηρσαβεε μητέρα Σαλωμων καὶ προσεκύνησεν αὐτῇ. ἡ δὲ εἶπεν Εἰρήνη ἡ εἴσοδός σου; καὶ εἶπεν Εἰρήνη· ",
          "verse": 13
        },
        {
          "text": " λόγος μοι πρὸς σέ. καὶ εἶπεν αὐτῷ Λάλησον. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν αὐτῇ Σὺ οἶδας ὅτι ἐμοὶ ἦν ἡ βασιλεία καὶ ἐπ’ ἐμὲ ἔθετο πᾶς Ισραηλ τὸ πρόσωπον αὐτοῦ εἰς βασιλέα, καὶ ἐστράφη ἡ βασιλεία καὶ ἐγενήθη τῷ ἀδελφῷ μου, ὅτι παρὰ κυρίου ἐγένετο αὐτῷ· ",
          "verse": 15
        },
        {
          "text": " καὶ νῦν αἴτησιν μίαν ἐγὼ αἰτοῦμαι παρὰ σοῦ, μὴ ἀποστρέψῃς τὸ πρόσωπόν σου. καὶ εἶπεν αὐτῷ Βηρσαβεε Λάλει. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν αὐτῇ Εἰπὸν δὴ πρὸς Σαλωμων τὸν βασιλέα – ὅτι οὐκ ἀποστρέψει τὸ πρόσωπον αὐτοῦ ἀπὸ σοῦ – καὶ δώσει μοι τὴν Αβισακ τὴν Σωμανῖτιν εἰς γυναῖκα. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν Βηρσαβεε Καλῶς· ἐγὼ λαλήσω περὶ σοῦ τῷ βασιλεῖ. ",
          "verse": 18
        },
        {
          "text": " καὶ εἰσῆλθεν Βηρσαβεε πρὸς τὸν βασιλέα Σαλωμων λαλῆσαι αὐτῷ περὶ Αδωνιου. καὶ ἐξανέστη ὁ βασιλεὺς εἰς ἀπαντὴν αὐτῇ καὶ κατεφίλησεν αὐτὴν καὶ ἐκάθισεν ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἐτέθη θρόνος τῇ μητρὶ τοῦ βασιλέως καὶ ἐκάθισεν ἐκ δεξιῶν αὐτοῦ. ",
          "verse": 19
        },
        {
          "text": " καὶ εἶπεν αὐτῷ Αἴτησιν μίαν μικρὰν ἐγὼ αἰτοῦμαι παρὰ σοῦ, μὴ ἀποστρέψῃς τὸ πρόσωπόν σου. καὶ εἶπεν αὐτῇ ὁ βασιλεύς Αἴτησαι, μῆτερ ἐμή, ὅτι οὐκ ἀποστρέψω σε. ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν Δοθήτω δὲ Αβισακ ἡ Σωμανῖτις τῷ Αδωνια τῷ ἀδελφῷ σου εἰς γυναῖκα. ",
          "verse": 21
        },
        {
          "text": " καὶ ἀπεκρίθη Σαλωμων ὁ βασιλεὺς καὶ εἶπεν τῇ μητρὶ αὐτοῦ Καὶ ἵνα τί σὺ ᾔτησαι τὴν Αβισακ τῷ Αδωνια; καὶ αἴτησαι αὐτῷ τὴν βασιλείαν, ὅτι οὗτος ἀδελφός μου ὁ μέγας ὑπὲρ ἐμέ, καὶ αὐτῷ Αβιαθαρ ὁ ἱερεὺς καὶ αὐτῷ Ιωαβ ὁ υἱὸς Σαρουιας ὁ ἀρχιστράτηγος ἑταῖρος. ",
          "verse": 22
        },
        {
          "text": " καὶ ὤμοσεν ὁ βασιλεὺς Σαλωμων κατὰ τοῦ κυρίου λέγων Τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, ὅτι κατὰ τῆς ψυχῆς αὐτοῦ ἐλάλησεν Αδωνιας τὸν λόγον τοῦτον· ",
          "verse": 23
        },
        {
          "text": " καὶ νῦν ζῇ κύριος, ὃς ἡτοίμασέν με καὶ ἔθετό με ἐπὶ τὸν θρόνον Δαυιδ τοῦ πατρός μου καὶ αὐτὸς ἐποίησέν μοι οἶκον, καθὼς ἐλάλησεν κύριος, ὅτι σήμερον θανατωθήσεται Αδωνιας. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐξαπέστειλεν Σαλωμων ὁ βασιλεὺς ἐν χειρὶ Βαναιου υἱοῦ Ιωδαε καὶ ἀνεῖλεν αὐτόν, καὶ ἀπέθανεν Αδωνιας ἐν τῇ ἡμέρᾳ ἐκείνῃ. ",
          "verse": 25
        },
        {
          "text": " Καὶ τῷ Αβιαθαρ τῷ ἱερεῖ εἶπεν ὁ βασιλεύς Ἀπότρεχε σὺ εἰς Αναθωθ εἰς ἀγρόν σου, ὅτι ἀνὴρ θανάτου εἶ σὺ ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ οὐ θανατώσω σε, ὅτι ἦρας τὴν κιβωτὸν τῆς διαθήκης κυρίου ἐνώπιον τοῦ πατρός μου, καὶ ὅτι ἐκακουχήθης ἐν ἅπασιν, οἷς ἐκακουχήθη ὁ πατήρ μου. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐξέβαλεν Σαλωμων τὸν Αβιαθαρ τοῦ μὴ εἶναι ἱερέα τοῦ κυρίου, πληρωθῆναι τὸ ῥῆμα κυρίου, ὃ ἐλάλησεν ἐπὶ τὸν οἶκον Ηλι ἐν Σηλωμ. – ",
          "verse": 27
        },
        {
          "text": " καὶ ἡ ἀκοὴ ἦλθεν ἕως Ιωαβ τοῦ υἱοῦ Σαρουιας [ὅτι Ιωαβ ἦν κεκλικὼς ὀπίσω Αδωνιου, καὶ ὀπίσω Σαλωμων οὐκ ἔκλινεν], καὶ ἔφυγεν Ιωαβ εἰς τὸ σκήνωμα τοῦ κυρίου καὶ κατέσχεν τῶν κεράτων τοῦ θυσιαστηρίου. ",
          "verse": 28
        },
        {
          "text": " καὶ ἀπηγγέλη τῷ Σαλωμων λέγοντες ὅτι Ἔφυγεν Ιωαβ εἰς τὴν σκηνὴν τοῦ κυρίου καὶ ἰδοὺ κατέχει τῶν κεράτων τοῦ θυσιαστηρίου. καὶ ἀπέστειλεν Σαλωμων πρὸς Ιωαβ λέγων Τί γέγονέν σοι, ὅτι πέφευγας εἰς τὸ θυσιαστήριον; καὶ εἶπεν Ιωαβ Ὅτι ἐφοβήθην ἀπὸ προσώπου σου, καὶ ἔφυγον πρὸς κύριον. καὶ ἀπέστειλεν Σαλωμων ὁ βασιλεὺς τὸν Βαναιου υἱὸν Ιωδαε λέγων Πορεύου καὶ ἄνελε αὐτὸν καὶ θάψον αὐτόν. ",
          "verse": 29
        },
        {
          "text": " καὶ ἦλθεν Βαναιου υἱὸς Ιωδαε πρὸς Ιωαβ εἰς τὴν σκηνὴν τοῦ κυρίου καὶ εἶπεν αὐτῷ Τάδε λέγει ὁ βασιλεύς Ἔξελθε. καὶ εἶπεν Ιωαβ Οὐκ ἐκπορεύομαι, ὅτι ὧδε ἀποθανοῦμαι. καὶ ἀπέστρεψεν Βαναιας υἱὸς Ιωδαε καὶ εἶπεν τῷ βασιλεῖ λέγων Τάδε λελάληκεν Ιωαβ καὶ τάδε ἀποκέκριταί μοι. ",
          "verse": 30
        },
        {
          "text": " καὶ εἶπεν αὐτῷ ὁ βασιλεύς Πορεύου καὶ ποίησον αὐτῷ καθὼς εἴρηκεν, καὶ ἄνελε αὐτὸν καὶ θάψεις αὐτὸν καὶ ἐξαρεῖς σήμερον τὸ αἷμα, ὃ δωρεὰν ἐξέχεεν Ιωαβ, ἀπ’ ἐμοῦ καὶ ἀπὸ τοῦ οἴκου τοῦ πατρός μου· ",
          "verse": 31
        },
        {
          "text": " καὶ ἀπέστρεψεν κύριος τὸ αἷμα τῆς ἀδικίας αὐτοῦ εἰς κεφαλὴν αὐτοῦ, ὡς ἀπήντησεν τοῖς δυσὶν ἀνθρώποις τοῖς δικαίοις καὶ ἀγαθοῖς ὑπὲρ αὐτὸν καὶ ἀπέκτεινεν αὐτοὺς ἐν ῥομφαίᾳ, καὶ ὁ πατήρ μου Δαυιδ οὐκ ἔγνω τὸ αἷμα αὐτῶν, τὸν Αβεννηρ υἱὸν Νηρ ἀρχιστράτηγον Ισραηλ καὶ τὸν Αμεσσα υἱὸν Ιεθερ ἀρχιστράτηγον Ιουδα· ",
          "verse": 32
        },
        {
          "text": " καὶ ἐπεστράφη τὰ αἵματα αὐτῶν εἰς κεφαλὴν αὐτοῦ καὶ εἰς κεφαλὴν τοῦ σπέρματος αὐτοῦ εἰς τὸν αἰῶνα, καὶ τῷ Δαυιδ καὶ τῷ σπέρματι αὐτοῦ καὶ τῷ οἴκῳ αὐτοῦ καὶ τῷ θρόνῳ αὐτοῦ γένοιτο εἰρήνη ἕως αἰῶνος παρὰ κυρίου. ",
          "verse": 33
        },
        {
          "text": " καὶ ἀπήντησεν Βαναιου υἱὸς Ιωδαε τῷ Ιωαβ καὶ ἐθανάτωσεν αὐτὸν καὶ ἔθαψεν αὐτὸν ἐν τῷ οἴκῳ αὐτοῦ ἐν τῇ ἐρήμῳ. – ",
          "verse": 34
        },
        {
          "text": " καὶ ἔδωκεν ὁ βασιλεὺς τὸν Βαναιου υἱὸν Ιωδαε ἀντ αὐτοῦ ἐπὶ τὴν στρατηγίαν· καὶ ἡ βασιλεία κατωρθοῦτο ἐν Ιερουσαλημ· καὶ τὸν Σαδωκ τὸν ἱερέα ἔδωκεν ὁ βασιλεὺς εἰς ἱερέα πρῶτον ἀντὶ Αβιαθαρ. ",
          "verse": 35
        },
        {
          "text": "a Καὶ ἔδωκεν κύριος φρόνησιν τῷ Σαλωμων καὶ σοφίαν πολλὴν σφόδρα καὶ πλάτος καρδίας ὡς ἡ ἄμμος ἡ παρὰ τὴν θάλασσαν, ",
          "verse": 36
        },
        {
          "text": " καὶ ἐπληθύνθη ἡ φρόνησις Σαλωμων σφόδρα ὑπὲρ τὴν φρόνησιν πάντων ἀρχαίων υἱῶν καὶ ὑπὲρ πάντας φρονίμους Αἰγύπτου. ",
          "verse": 37
        },
        {
          "text": " καὶ ἔλαβεν τὴν θυγατέρα Φαραω καὶ εἰσήγαγεν αὐτὴν εἰς τὴν πόλιν Δαυιδ ἕως συντελέσαι αὐτὸν τὸν οἶκον αὐτοῦ καὶ τὸν οἶκον κυρίου ἐν πρώτοις καὶ τὸ τεῖχος Ιερουσαλημ κυκλόθεν· ἐν ἑπτὰ ἔτεσιν ἐποίησεν καὶ συνετέλεσεν. ",
          "verse": 38
        },
        {
          "text": " καὶ ἦν τῷ Σαλωμων ἑβδομήκοντα χιλιάδες αἴροντες ἄρσιν καὶ ὀγδοήκοντα χιλιάδες λατόμων ἐν τῷ ὄρει. ",
          "verse": 39
        },
        {
          "text": " καὶ ἐποίησεν Σαλωμων τὴν θάλασσαν καὶ τὰ ὑποστηρίγματα καὶ τοὺς λουτῆρας τοὺς μεγάλους καὶ τοὺς στύλους καὶ τὴν κρήνην τῆς αὐλῆς καὶ τὴν θάλασσαν τὴν χαλκῆν. ",
          "verse": 40
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὴν ἄκραν καὶ τὰς ἐπάλξεις αὐτῆς καὶ διέκοψεν τὴν πόλιν Δαυιδ· οὕτως θυγάτηρ Φαραω ἀνέβαινεν ἐκ τῆς πόλεως Δαυιδ εἰς τὸν οἶκον αὐτῆς, ὃν ᾠκοδόμησεν αὐτῇ· τότε ᾠκοδόμησεν τὴν ἄκραν. ",
          "verse": 41
        },
        {
          "text": " καὶ Σαλωμων ἀνέφερεν τρεῖς ἐν τῷ ἐνιαυτῷ ὁλοκαυτώσεις καὶ εἰρηνικὰς ἐπὶ τὸ θυσιαστήριον, ὃ ᾠκοδόμησεν τῷ κυρίῳ, καὶ ἐθυμία ἐνώπιον κυρίου. καὶ συνετέλεσεν τὸν οἶκον. ",
          "verse": 42
        },
        {
          "text": " καὶ οὗτοι οἱ ἄρχοντες οἱ καθεσταμένοι ἐπὶ τὰ ἔργα τοῦ Σαλωμων· τρεῖς χιλιάδες καὶ ἑξακόσιοι ἐπιστάται τοῦ λαοῦ τῶν ποιούντων τὰ ἔργα. ",
          "verse": 43
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὴν Ασσουρ καὶ τὴν Μαγδω καὶ τὴν Γαζερ καὶ τὴν Βαιθωρων τὴν ἐπάνω καὶ τὰ Βααλαθ· ",
          "verse": 44
        },
        {
          "text": " k πλὴν μετὰ τὸ οἰκοδομῆσαι αὐτὸν τὸν οἶκον τοῦ κυρίου καὶ τὸ τεῖχος Ιερουσαλημ κύκλῳ, μετὰ ταῦτα ᾠκοδόμησεν τὰς πόλεις ταύτας. ",
          "verse": 45
        },
        {
          "text": " Καὶ ἐν τῷ ἔτι Δαυιδ ζῆν ἐνετείλατο τῷ Σαλωμων λέγων Ἰδοὺ μετὰ σοῦ Σεμει υἱὸς Γηρα υἱὸς σπέρματος τοῦ Ιεμινι ἐκ Χεβρων· ",
          "verse": 46
        },
        {
          "text": " οὗτος κατηράσατό με κατάραν ὀδυνηρὰν ἐν ᾗ ἡμέρᾳ ἐπορευόμην εἰς Παρεμβολάς, ",
          "verse": 47
        },
        {
          "text": " καὶ αὐτὸς κατέβαινεν εἰς ἀπαντήν μοι ἐπὶ τὸν Ιορδάνην, καὶ ὤμοσα αὐτῷ κατὰ τοῦ κυρίου λέγων Εἰ θανατωθήσεται ἐν ῥομφαίᾳ· ",
          "verse": 48
        },
        {
          "text": " καὶ νῦν μὴ ἀθῳώσῃς αὐτόν, ὅτι ἀνὴρ φρόνιμος σὺ καὶ γνώσῃ ἃ ποιήσεις αὐτῷ, καὶ κατάξεις τὴν πολιὰν αὐτοῦ ἐν αἵματι εἰς ᾅδου. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐκάλεσεν ὁ βασιλεὺς τὸν Σεμει καὶ εἶπεν αὐτῷ Οἰκοδόμησον σεαυτῷ οἶκον ἐν Ιερουσαλημ καὶ κάθου ἐκεῖ καὶ οὐκ ἐξελεύσῃ ἐκεῖθεν οὐδαμοῦ· ",
          "verse": 50
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ τῆς ἐξόδου σου καὶ διαβήσῃ τὸν χειμάρρουν Κεδρων, γινώσκων γνώσῃ ὅτι θανάτῳ ἀποθανῇ, τὸ αἷμά σου ἔσται ἐπὶ τὴν κεφαλήν σου. καὶ ὥρκισεν αὐτὸν ὁ βασιλεὺς ἐν τῇ ἡμέρᾳ ἐκείνῃ. ",
          "verse": 51
        },
        {
          "text": " καὶ εἶπεν Σεμει πρὸς τὸν βασιλέα Ἀγαθὸν τὸ ῥῆμα, ὃ ἐλάλησας, κύριέ μου βασιλεῦ· οὕτω ποιήσει ὁ δοῦλός σου. καὶ ἐκάθισεν Σεμει ἐν Ιερουσαλημ τρία ἔτη. ",
          "verse": 52
        },
        {
          "text": " καὶ ἐγενήθη μετὰ τρία ἔτη καὶ ἀπέδρασαν δύο δοῦλοι τοῦ Σεμει πρὸς Αγχους υἱὸν Μααχα βασιλέα Γεθ, καὶ ἀπηγγέλη τῷ Σεμει λέγοντες Ἰδοὺ οἱ δοῦλοί σου ἐν Γεθ· ",
          "verse": 53
        },
        {
          "text": " καὶ ἀνέστη Σεμει καὶ ἐπέσαξε τὴν ὄνον αὐτοῦ καὶ ἐπορεύθη εἰς Γεθ πρὸς Αγχους τοῦ ἐκζητῆσαι τοὺς δούλους αὐτοῦ, καὶ ἐπορεύθη Σεμει καὶ ἤγαγεν τοὺς δούλους αὐτοῦ ἐκ Γεθ. ",
          "verse": 54
        },
        {
          "text": " καὶ ἀπηγγέλη τῷ Σαλωμων λέγοντες ὅτι Ἐπορεύθη Σεμει ἐξ Ιερουσαλημ εἰς Γεθ καὶ ἀπέστρεψεν τοὺς δούλους αὐτοῦ. ",
          "verse": 55
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς καὶ ἐκάλεσεν τὸν Σεμει καὶ εἶπεν πρὸς αὐτόν Οὐχὶ ὥρκισά σε κατὰ τοῦ κυρίου καὶ ἐπεμαρτυράμην σοι λέγων Ἐν ᾗ ἂν ἡμέρᾳ ἐξέλθῃς ἐξ Ιερουσαλημ καὶ πορευθῇς εἰς δεξιὰ ἢ εἰς ἀριστερά, γινώσκων γνώσῃ ὅτι θανάτῳ ἀποθανῇ; ",
          "verse": 56
        },
        {
          "text": " καὶ τί ὅτι οὐκ ἐφύλαξας τὸν ὅρκον κυρίου καὶ τὴν ἐντολήν, ἣν ἐνετειλάμην κατὰ σοῦ; ",
          "verse": 57
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς πρὸς Σεμει Σὺ οἶδας πᾶσαν τὴν κακίαν σου, ἣν ἔγνω ἡ καρδία σου, ἃ ἐποίησας τῷ Δαυιδ τῷ πατρί μου, καὶ ἀνταπέδωκεν κύριος τὴν κακίαν σου εἰς κεφαλήν σου· ",
          "verse": 58
        },
        {
          "text": " καὶ ὁ βασιλεὺς Σαλωμων ηὐλογημένος, καὶ ὁ θρόνος Δαυιδ ἔσται ἕτοιμος ἐνώπιον κυρίου εἰς τὸν αἰῶνα. ",
          "verse": 59
        },
        {
          "text": " καὶ ἐνετείλατο ὁ βασιλεὺς Σαλωμων τῷ Βαναια υἱῷ Ιωδαε, καὶ ἐξῆλθεν καὶ ἀνεῖλεν αὐτόν, καὶ ἀπέθανεν. ",
          "verse": 60
        },
        {
          "text": " a Καὶ ἦν ὁ βασιλεὺς Σαλωμων φρόνιμος σφόδρα καὶ σοφός, καὶ Ιουδα καὶ Ισραηλ πολλοὶ σφόδρα ὡς ἡ ἄμμος ἡ ἐπὶ τῆς θαλάσσης εἰς πλῆθος, ἐσθίοντες καὶ πίνοντες καὶ χαίροντες· ",
          "verse": 61
        },
        {
          "text": " καὶ Σαλωμων ἦν ἄρχων ἐν πάσαις ταῖς βασιλείαις, καὶ ἦσαν προσφέροντες δῶρα καὶ ἐδούλευον τῷ Σαλωμων πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ. ",
          "verse": 62
        },
        {
          "text": " καὶ Σαλωμων ἤρξατο διανοίγειν τὰ δυναστεύματα τοῦ Λιβάνου, ",
          "verse": 63
        },
        {
          "text": " καὶ αὐτὸς ᾠκοδόμησεν τὴν Θερμαι ἐν τῇ ἐρήμῳ. ",
          "verse": 64
        },
        {
          "text": " καὶ τοῦτο τὸ ἄριστον τῷ Σαλωμων· τριάκοντα κόροι σεμιδάλεως καὶ ἑξήκοντα κόροι ἀλεύρου κεκοπανισμένου, δέκα μόσχοι ἐκλεκτοὶ καὶ εἴκοσι βόες νομάδες καὶ ἑκατὸν πρόβατα ἐκτὸς ἐλάφων καὶ δορκάδων καὶ ὀρνίθων ἐκλεκτῶν νομάδων. ",
          "verse": 65
        },
        {
          "text": " ὅτι ἦν ἄρχων ἐν παντὶ πέραν τοῦ ποταμοῦ ἀπὸ Ραφι ἕως Γάζης, ἐν πᾶσιν τοῖς βασιλεῦσιν πέραν τοῦ ποταμοῦ· ",
          "verse": 66
        },
        {
          "text": " καὶ ἦν αὐτῷ εἰρήνη ἐκ πάντων τῶν μερῶν αὐτοῦ κυκλόθεν, καὶ κατῴκει Ιουδα καὶ Ισραηλ πεποιθότες, ἕκαστος ὑπὸ τὴν ἄμπελον αὐτοῦ καὶ ὑπὸ τὴν συκῆν αὐτοῦ, ἐσθίοντες καὶ πίνοντες, ἀπὸ Δαν καὶ ἕως Βηρσαβεε πάσας τὰς ἡμέρας Σαλωμων. – ",
          "verse": 67
        },
        {
          "text": " καὶ οὗτοι οἱ ἄρχοντες τοῦ Σαλωμων· Αζαριον υἱὸς Σαδωκ τοῦ ἱερέως καὶ Ορνιου υἱὸς Ναθαν ἄρχων τῶν ἐφεστηκότων καὶ Εδραμ ἐπὶ τὸν οἶκον αὐτοῦ καὶ Σουβα γραμματεὺς καὶ Βασα υἱὸς Αχιθαλαμ ἀναμιμνῄσκων καὶ Αβι υἱὸς Ιωαβ ἀρχιστράτηγος καὶ Αχιρε υἱὸς Εδραι ἐπὶ τὰς ἄρσεις καὶ Βαναια υἱὸς Ιωδαε ἐπὶ τῆς αὐλαρχίας καὶ ἐπὶ τοῦ πλινθείου καὶ Ζαχουρ υἱὸς Ναθαν ὁ σύμβουλος. – ",
          "verse": 68
        },
        {
          "text": " καὶ ἦσαν τῷ Σαλωμων τεσσαράκοντα χιλιάδες τοκάδες ἵπποι εἰς ἅρματα καὶ δώδεκα χιλιάδες ἱππέων. ",
          "verse": 69
        },
        {
          "text": " k καὶ ἦν ἄρχων ἐν πᾶσιν τοῖς βασιλεῦσιν ἀπὸ τοῦ ποταμοῦ καὶ ἕως γῆς ἀλλοφύλων καὶ ἕως ὁρίων Αἰγύπτου. ",
          "verse": 70
        },
        {
          "text": " Σαλωμων υἱὸς Δαυιδ ἐβασίλευσεν ἐπὶ Ισραηλ καὶ Ιουδα ἐν Ιερουσαλημ. ",
          "verse": 71
        },
        {
          "text": " πλὴν ὁ λαὸς ἦσαν θυμιῶντες ἐπὶ τοῖς ὑψηλοῖς, ὅτι οὐκ ᾠκοδομήθη οἶκος τῷ ὀνόματι κυρίου ἕως νῦν. ",
          "verse": 72
        },
        {
          "text": " καὶ ἠγάπησεν Σαλωμων τὸν κύριον πορεύεσθαι ἐν τοῖς προστάγμασιν Δαυιδ τοῦ πατρὸς αὐτοῦ, πλὴν ἐν τοῖς ὑψηλοῖς ἔθυεν καὶ ἐθυμία. ",
          "verse": 73
        },
        {
          "text": " καὶ ἀνέστη καὶ ἐπορεύθη εἰς Γαβαων θῦσαι ἐκεῖ, ὅτι αὐτὴ ὑψηλοτάτη καὶ μεγάλη· χιλίαν ὁλοκαύτωσιν ἀνήνεγκεν Σαλωμων ἐπὶ τὸ θυσιαστήριον ἐν Γαβαων. ",
          "verse": 74
        },
        {
          "text": " καὶ ὤφθη κύριος τῷ Σαλωμων ἐν ὕπνῳ τὴν νύκτα, καὶ εἶπεν κύριος πρὸς Σαλωμων Αἴτησαί τι αἴτημα σαυτῷ. ",
          "verse": 75
        },
        {
          "text": " καὶ εἶπεν Σαλωμων Σὺ ἐποίησας μετὰ τοῦ δούλου σου Δαυιδ τοῦ πατρός μου ἔλεος μέγα, καθὼς διῆλθεν ἐνώπιόν σου ἐν ἀληθείᾳ καὶ ἐν δικαιοσύνῃ καὶ ἐν εὐθύτητι καρδίας μετὰ σοῦ, καὶ ἐφύλαξας αὐτῷ τὸ ἔλεος τὸ μέγα τοῦτο δοῦναι τὸν υἱὸν αὐτοῦ ἐπὶ τοῦ θρόνου αὐτοῦ ὡς ἡ ἡμέρα αὕτη· ",
          "verse": 76
        },
        {
          "text": " καὶ νῦν, κύριε ὁ θεός μου, σὺ ἔδωκας τὸν δοῦλόν σου ἀντὶ Δαυιδ τοῦ πατρός μου, καὶ ἐγώ εἰμι παιδάριον μικρὸν καὶ οὐκ οἶδα τὴν ἔξοδόν μου καὶ τὴν εἴσοδόν μου, ",
          "verse": 77
        },
        {
          "text": " ὁ δὲ δοῦλός σου ἐν μέσῳ τοῦ λαοῦ σου, ὃν ἐξελέξω, λαὸν πολύν, ὃς οὐκ ἀριθμηθήσεται, ",
          "verse": 78
        },
        {
          "text": " καὶ δώσεις τῷ δούλῳ σου καρδίαν ἀκούειν καὶ διακρίνειν τὸν λαόν σου ἐν δικαιοσύνῃ τοῦ συνίειν ἀνὰ μέσον ἀγαθοῦ καὶ κακοῦ· ὅτι τίς δυνήσεται κρίνειν τὸν λαόν σου τὸν βαρὺν τοῦτον; ",
          "verse": 79
        },
        {
          "text": " καὶ ἤρεσεν ἐνώπιον κυρίου ὅτι ᾐτήσατο Σαλωμων τὸ ῥῆμα τοῦτο, ",
          "verse": 80
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς αὐτόν Ἀνθ ὧν ᾐτήσω παρ’ ἐμοῦ τὸ ῥῆμα τοῦτο καὶ οὐκ ᾐτήσω σαυτῷ ἡμέρας πολλὰς καὶ οὐκ ᾐτήσω πλοῦτον οὐδὲ ᾐτήσω ψυχὰς ἐχθρῶν σου, ἀλλ’ ᾐτήσω σαυτῷ σύνεσιν τοῦ εἰσακούειν κρίμα, ",
          "verse": 81
        },
        {
          "text": " ἰδοὺ πεποίηκα κατὰ τὸ ῥῆμά σου· ἰδοὺ δέδωκά σοι καρδίαν φρονίμην καὶ σοφήν, ὡς σὺ οὐ γέγονεν ἔμπροσθέν σου καὶ μετὰ σὲ οὐκ ἀναστήσεται ὅμοιός σοι. ",
          "verse": 82
        },
        {
          "text": " καὶ ἃ οὐκ ᾐτήσω, δέδωκά σοι, καὶ πλοῦτον καὶ δόξαν, ὡς οὐ γέγονεν ἀνὴρ ὅμοιός σοι ἐν βασιλεῦσιν· ",
          "verse": 83
        },
        {
          "text": " καὶ ἐὰν πορευθῇς ἐν τῇ ὁδῷ μου φυλάσσειν τὰς ἐντολάς μου καὶ τὰ προστάγματά μου, ὡς ἐπορεύθη Δαυιδ ὁ πατήρ σου, καὶ πληθυνῶ τὰς ἡμέρας σου. ",
          "verse": 84
        },
        {
          "text": " καὶ ἐξυπνίσθη Σαλωμων, καὶ ἰδοὺ ἐνύπνιον· καὶ ἀνέστη καὶ παραγίνεται εἰς Ιερουσαλημ καὶ ἔστη κατὰ πρόσωπον τοῦ θυσιαστηρίου τοῦ κατὰ πρόσωπον κιβωτοῦ διαθήκης κυρίου ἐν Σιων καὶ ἀνήγαγεν ὁλοκαυτώσεις καὶ ἐποίησεν εἰρηνικὰς καὶ ἐποίησεν πότον μέγαν ἑαυτῷ καὶ πᾶσιν τοῖς παισὶν αὐτοῦ. ",
          "verse": 85
        },
        {
          "text": " Τότε ὤφθησαν δύο γυναῖκες πόρναι τῷ βασιλεῖ καὶ ἔστησαν ἐνώπιον αὐτοῦ. ",
          "verse": 86
        },
        {
          "text": " καὶ εἶπεν ἡ γυνὴ ἡ μία Ἐν ἐμοί, κύριε· ἐγὼ καὶ ἡ γυνὴ αὕτη οἰκοῦμεν ἐν οἴκῳ ἑνὶ καὶ ἐτέκομεν ἐν τῷ οἴκῳ. ",
          "verse": 87
        },
        {
          "text": " καὶ ἐγενήθη ἐν τῇ ἡμέρᾳ τῇ τρίτῃ τεκούσης μου καὶ ἔτεκεν καὶ ἡ γυνὴ αὕτη· καὶ ἡμεῖς κατὰ τὸ αὐτό, καὶ οὐκ ἔστιν οὐθεὶς μεθ’ ἡμῶν πάρεξ ἀμφοτέρων ἡμῶν ἐν τῷ οἴκῳ. ",
          "verse": 88
        },
        {
          "text": " καὶ ἀπέθανεν ὁ υἱὸς τῆς γυναικὸς ταύτης τὴν νύκτα, ὡς ἐπεκοιμήθη ἐπ’ αὐτόν· ",
          "verse": 89
        },
        {
          "text": " καὶ ἀνέστη μέσης τῆς νυκτὸς καὶ ἔλαβεν τὸν υἱόν μου ἐκ τῶν ἀγκαλῶν μου καὶ ἐκοίμισεν αὐτὸν ἐν τῷ κόλπῳ αὐτῆς καὶ τὸν υἱὸν αὐτῆς τὸν τεθνηκότα ἐκοίμισεν ἐν τῷ κόλπῳ μου. ",
          "verse": 90
        },
        {
          "text": " καὶ ἀνέστην τὸ πρωῒ θηλάσαι τὸν υἱόν μου, καὶ ἐκεῖνος ἦν τεθνηκώς· καὶ ἰδοὺ κατενόησα αὐτὸν πρωί, καὶ ἰδοὺ οὐκ ἦν ὁ υἱός μου, ὃν ἔτεκον. ",
          "verse": 91
        },
        {
          "text": " καὶ εἶπεν ἡ γυνὴ ἡ ἑτέρα Οὐχί, ἀλλὰ ὁ υἱός μου ὁ ζῶν, ὁ δὲ υἱός σου ὁ τεθνηκώς. καὶ ἐλάλησαν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 92
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς αὐταῖς Σὺ λέγεις Οὗτος ὁ υἱός μου ὁ ζῶν, καὶ ὁ υἱὸς ταύτης ὁ τεθνηκώς· καὶ σὺ λέγεις Οὐχί, ἀλλὰ ὁ υἱός μου ὁ ζῶν, καὶ ὁ υἱός σου ὁ τεθνηκώς. ",
          "verse": 93
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεύς Λάβετέ μοι μάχαιραν· καὶ προσήνεγκαν τὴν μάχαιραν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 94
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεύς Διέλετε τὸ παιδίον τὸ θηλάζον τὸ ζῶν εἰς δύο καὶ δότε τὸ ἥμισυ αὐτοῦ ταύτῃ καὶ τὸ ἥμισυ αὐτοῦ ταύτῃ. ",
          "verse": 95
        },
        {
          "text": " καὶ ἀπεκρίθη ἡ γυνή, ἧς ἦν ὁ υἱὸς ὁ ζῶν, καὶ εἶπεν πρὸς τὸν βασιλέα, ὅτι ἐταράχθη ἡ μήτρα αὐτῆς ἐπὶ τῷ υἱῷ αὐτῆς, καὶ εἶπεν Ἐν ἐμοί, κύριε, δότε αὐτῇ τὸ παιδίον καὶ θανάτῳ μὴ θανατώσητε αὐτόν· καὶ αὕτη εἶπεν Μήτε ἐμοὶ μήτε αὐτῇ ἔστω· διέλετε. ",
          "verse": 96
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν Δότε τὸ παιδίον τῇ εἰπούσῃ Δότε αὐτῇ αὐτὸ καὶ θανάτῳ μὴ θανατώσητε αὐτόν· αὐτὴ ἡ μήτηρ αὐτοῦ. ",
          "verse": 97
        },
        {
          "text": " καὶ ἤκουσαν πᾶς Ισραηλ τὸ κρίμα τοῦτο, ὃ ἔκρινεν ὁ βασιλεύς, καὶ ἐφοβήθησαν ἀπὸ προσώπου τοῦ βασιλέως, ὅτι εἶδον ὅτι φρόνησις θεοῦ ἐν αὐτῷ τοῦ ποιεῖν δικαίωμα.",
          "verse": 98
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Καὶ ἦν ὁ βασιλεὺς Σαλωμων βασιλεύων ἐπὶ Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " καὶ οὗτοι οἱ ἄρχοντες, οἳ ἦσαν αὐτοῦ· Αζαριου υἱὸς Σαδωκ ",
          "verse": 2
        },
        {
          "text": " καὶ Ελιαρεφ καὶ Αχια υἱὸς Σαβα γραμματεῖς καὶ Ιωσαφατ υἱὸς Αχιλιδ ὑπομιμνῄσκων ",
          "verse": 3
        },
        {
          "text": " καὶ Σαδουχ καὶ Αβιαθαρ ἱερεῖς ",
          "verse": 4
        },
        {
          "text": " καὶ Ορνια υἱὸς Ναθαν ἐπὶ τῶν καθεσταμένων καὶ Ζαβουθ υἱὸς Ναθαν ἑταῖρος τοῦ βασιλέως ",
          "verse": 5
        },
        {
          "text": " καὶ Αχιηλ οἰκονόμος καὶ Ελιαβ υἱὸς Σαφ ἐπὶ τῆς πατριᾶς καὶ Αδωνιραμ υἱὸς Εφρα ἐπὶ τῶν φόρων. ",
          "verse": 6
        },
        {
          "text": " Καὶ τῷ Σαλωμων δώδεκα καθεσταμένοι ἐπὶ πάντα Ισραηλ χορηγεῖν τῷ βασιλεῖ καὶ τῷ οἴκῳ αὐτοῦ· μῆνα ἐν τῷ ἐνιαυτῷ ἐγίνετο ἐπὶ τὸν ἕνα χορηγεῖν. ",
          "verse": 7
        },
        {
          "text": " καὶ ταῦτα τὰ ὀνόματα αὐτῶν· Βενωρ ἐν ὄρει Εφραιμ, εἷς· ",
          "verse": 8
        },
        {
          "text": " υἱὸς Ρηχαβ ἐν Μαχεμας καὶ Βηθαλαμιν καὶ Βαιθσαμυς καὶ Αιλων ἕως Βαιθαναν, εἷς· ",
          "verse": 9
        },
        {
          "text": " υἱὸς Εσωθ Βηρβηθνεμα, Λουσαμηνχα καὶ Ρησφαρα· ",
          "verse": 10
        },
        {
          "text": " Χιναναδαβ καὶ Αναφαθι, ἀνὴρ Ταβληθ, θυγάτηρ Σαλωμων ἦν αὐτῷ εἰς γυναῖκα, εἷς· ",
          "verse": 11
        },
        {
          "text": " Βακχα υἱὸς Αχιλιδ Θααναχ καὶ Μεκεδω καὶ πᾶς ὁ οἶκος Σαν ὁ παρὰ Σεσαθαν ὑποκάτω τοῦ Εσραε καὶ ἐκ Βαισαφουδ Εβελμαωλα ἕως Μαεβερ Λουκαμ, εἷς· ",
          "verse": 12
        },
        {
          "text": " υἱὸς Γαβερ ἐν Ρεμαθ Γαλααδ, τούτῳ σχοίνισμα Ερεγαβα, ἣ ἐν τῇ Βασαν, ἑξήκοντα πόλεις μεγάλαι τειχήρεις καὶ μοχλοὶ χαλκοῖ, εἷς· ",
          "verse": 13
        },
        {
          "text": " Αχιναδαβ υἱὸς Αχελ Μααναιν, εἷς· ",
          "verse": 14
        },
        {
          "text": " Αχιμαας ἐν Νεφθαλι, καὶ οὗτος ἔλαβεν τὴν Βασεμμαθ θυγατέρα Σαλωμων εἰς γυναῖκα, εἷς· ",
          "verse": 15
        },
        {
          "text": " Βαανα υἱὸς Χουσι ἐν τῇ Μααλαθ, εἷς· ",
          "verse": 16
        },
        {
          "text": " Σαμαα υἱὸς Ηλα ἐν τῷ Βενιαμιν· ",
          "verse": 17
        },
        {
          "text": " Γαβερ υἱὸς Αδαι ἐν τῇ γῇ Γαδ, γῇ Σηων βασιλέως τοῦ Εσεβων καὶ Ωγ βασιλέως τοῦ Βασαν· καὶ νασιφ εἷς ἐν γῇ Ιουδα· ",
          "verse": 18
        },
        {
          "text": " Ιωσαφατ υἱὸς Φουασουδ ἐν Ισσαχαρ.",
          "verse": 19
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Καὶ ἐχορήγουν οἱ καθεσταμένοι οὕτως τῷ βασιλεῖ Σαλωμων καὶ πάντα τὰ διαγγέλματα ἐπὶ τὴν τράπεζαν τοῦ βασιλέως, ἕκαστος μῆνα αὐτοῦ, οὐ παραλλάσσουσιν λόγον· καὶ τὰς κριθὰς καὶ τὸ ἄχυρον τοῖς ἵπποις καὶ τοῖς ἅρμασιν ᾖρον εἰς τὸν τόπον, οὗ ἂν ᾖ ὁ βασιλεύς, ἕκαστος κατὰ τὴν σύνταξιν αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ ταῦτα τὰ δέοντα τῷ Σαλωμων ἐν ἡμέρᾳ μιᾷ· τριάκοντα κόροι σεμιδάλεως καὶ ἑξήκοντα κόροι ἀλεύρου κεκοπανισμένου ",
          "verse": 2
        },
        {
          "text": " καὶ δέκα μόσχοι ἐκλεκτοὶ καὶ εἴκοσι βόες νομάδες καὶ ἑκατὸν πρόβατα ἐκτὸς ἐλάφων καὶ δορκάδων καὶ ὀρνίθων ἐκλεκτῶν, σιτευτά. ",
          "verse": 3
        },
        {
          "text": " ὅτι ἦν ἄρχων πέραν τοῦ ποταμοῦ, καὶ ἦν αὐτῷ εἰρήνη ἐκ πάντων τῶν μερῶν κυκλόθεν. ",
          "verse": 4
        },
        {
          "text": " Καὶ ἔδωκεν κύριος φρόνησιν τῷ Σαλωμων καὶ σοφίαν πολλὴν σφόδρα καὶ χύμα καρδίας ὡς ἡ ἄμμος ἡ παρὰ τὴν θάλασσαν, ",
          "verse": 5
        },
        {
          "text": " καὶ ἐπληθύνθη Σαλωμων σφόδρα ὑπὲρ τὴν φρόνησιν πάντων ἀρχαίων ἀνθρώπων καὶ ὑπὲρ πάντας φρονίμους Αἰγύπτου ",
          "verse": 6
        },
        {
          "text": " καὶ ἐσοφίσατο ὑπὲρ πάντας τοὺς ἀνθρώπους καὶ ἐσοφίσατο ὑπὲρ Γαιθαν τὸν Εζραίτην καὶ τὸν Αιμαν καὶ τὸν Χαλκαλ καὶ Δαρδα υἱοὺς Μαλ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐλάλησεν Σαλωμων τρισχιλίας παραβολάς, καὶ ἦσαν ᾠδαὶ αὐτοῦ πεντακισχίλιαι. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐλάλησεν περὶ τῶν ξύλων ἀπὸ τῆς κέδρου τῆς ἐν τῷ Λιβάνῳ καὶ ἕως τῆς ὑσσώπου τῆς ἐκπορευομένης διὰ τοῦ τοίχου καὶ ἐλάλησεν περὶ τῶν κτηνῶν καὶ περὶ τῶν πετεινῶν καὶ περὶ τῶν ἑρπετῶν καὶ περὶ τῶν ἰχθύων. ",
          "verse": 9
        },
        {
          "text": " καὶ παρεγίνοντο πάντες οἱ λαοὶ ἀκοῦσαι τῆς σοφίας Σαλωμων, καὶ ἐλάμβανεν δῶρα παρὰ πάντων τῶν βασιλέων τῆς γῆς, ὅσοι ἤκουον τῆς σοφίας αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " a Καὶ ἔλαβεν Σαλωμων τὴν θυγατέρα Φαραω ἑαυτῷ εἰς γυναῖκα καὶ εἰσήγαγεν αὐτὴν εἰς τὴν πόλιν Δαυιδ ἕως συντελέσαι αὐτὸν τὸν οἶκον κυρίου καὶ τὸν οἶκον ἑαυτοῦ καὶ τὸ τεῖχος Ιερουσαλημ. ",
          "verse": 11
        },
        {
          "text": " τότε ἀνέβη Φαραω βασιλεὺς Αἰγύπτου καὶ προκατελάβετο τὴν Γαζερ καὶ ἐνεπύρισεν αὐτὴν καὶ τὸν Χανανίτην τὸν κατοικοῦντα ἐν Μεργαβ, καὶ ἔδωκεν αὐτὰς Φαραω ἀποστολὰς θυγατρὶ αὐτοῦ γυναικὶ Σαλωμων, καὶ Σαλωμων ᾠκοδόμησεν τὴν Γαζερ. Καὶ ἀπέστειλεν Χιραμ βασιλεὺς Τύρου τοὺς παῖδας αὐτοῦ χρῖσαι τὸν Σαλωμων ἀντὶ Δαυιδ τοῦ πατρὸς αὐτοῦ, ὅτι ἀγαπῶν ἦν Χιραμ τὸν Δαυιδ πάσας τὰς ἡμέρας. ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπέστειλεν Σαλωμων πρὸς Χιραμ λέγων ",
          "verse": 13
        },
        {
          "text": " Σὺ οἶδας Δαυιδ τὸν πατέρα μου ὅτι οὐκ ἐδύνατο οἰκοδομῆσαι οἶκον τῷ ὀνόματι κυρίου θεοῦ μου ἀπὸ προσώπου τῶν πολέμων τῶν κυκλωσάντων αὐτὸν ἕως τοῦ δοῦναι κύριον αὐτοὺς ὑπὸ τὰ ἴχνη τῶν ποδῶν αὐτοῦ. ",
          "verse": 14
        },
        {
          "text": " καὶ νῦν ἀνέπαυσε κύριος ὁ θεός μου ἐμοὶ κυκλόθεν· οὐκ ἔστιν ἐπίβουλος καὶ οὐκ ἔστιν ἀπάντημα πονηρόν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἰδοὺ ἐγὼ λέγω οἰκοδομῆσαι οἶκον τῷ ὀνόματι κυρίου θεοῦ μου, καθὼς ἐλάλησεν κύριος ὁ θεὸς πρὸς Δαυιδ τὸν πατέρα μου λέγων Ὁ υἱός σου, ὃν δώσω ἀντὶ σοῦ ἐπὶ τὸν θρόνον σου, οὗτος οἰκοδομήσει τὸν οἶκον τῷ ὀνόματί μου. ",
          "verse": 16
        },
        {
          "text": " καὶ νῦν ἔντειλαι καὶ κοψάτωσάν μοι ξύλα ἐκ τοῦ Λιβάνου, καὶ ἰδοὺ οἱ δοῦλοί μου μετὰ τῶν δούλων σου· καὶ τὸν μισθὸν δουλείας σου δώσω σοι κατὰ πάντα, ὅσα ἐὰν εἴπῃς, ὅτι σὺ οἶδας ὅτι οὐκ ἔστιν ἡμῖν εἰδὼς ξύλα κόπτειν καθὼς οἱ Σιδώνιοι. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγενήθη καθὼς ἤκουσεν Χιραμ τῶν λόγων Σαλωμων, ἐχάρη σφόδρα καὶ εἶπεν Εὐλογητὸς ὁ θεὸς σήμερον, ὃς ἔδωκεν τῷ Δαυιδ υἱὸν φρόνιμον ἐπὶ τὸν λαὸν τὸν πολὺν τοῦτον. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπέστειλεν πρὸς Σαλωμων λέγων Ἀκήκοα περὶ πάντων, ὧν ἀπέσταλκας πρός με· ἐγὼ ποιήσω πᾶν θέλημά σου, ξύλα κέδρινα καὶ πεύκινα· ",
          "verse": 19
        },
        {
          "text": " οἱ δοῦλοί μου κατάξουσιν αὐτὰ ἐκ τοῦ Λιβάνου εἰς τὴν θάλασσαν, ἐγὼ θήσομαι αὐτὰ σχεδίας ἕως τοῦ τόπου, οὗ ἐὰν ἀποστείλῃς πρός με, καὶ ἐκτινάξω αὐτὰ ἐκεῖ, καὶ σὺ ἀρεῖς· καὶ ποιήσεις τὸ θέλημά μου τοῦ δοῦναι ἄρτους τῷ οἴκῳ μου. ",
          "verse": 20
        },
        {
          "text": " καὶ ἦν Χιραμ διδοὺς τῷ Σαλωμων κέδρους καὶ πᾶν θέλημα αὐτοῦ. ",
          "verse": 21
        },
        {
          "text": " καὶ Σαλωμων ἔδωκεν τῷ Χιραμ εἴκοσι χιλιάδας κόρους πυροῦ καὶ μαχιρ τῷ οἴκῳ αὐτοῦ καὶ εἴκοσι χιλιάδας βεθ ἐλαίου κεκομμένου· κατὰ τοῦτο ἐδίδου Σαλωμων τῷ Χιραμ κατ’ ἐνιαυτόν. ",
          "verse": 22
        },
        {
          "text": " καὶ κύριος ἔδωκεν σοφίαν τῷ Σαλωμων, καθὼς ἐλάλησεν αὐτῷ· καὶ ἦν εἰρήνη ἀνὰ μέσον Χιραμ καὶ ἀνὰ μέσον Σαλωμων, καὶ διέθεντο διαθήκην ἀνὰ μέσον ἑαυτῶν. – ",
          "verse": 23
        },
        {
          "text": " καὶ ἀνήνεγκεν ὁ βασιλεὺς φόρον ἐκ παντὸς Ισραηλ, καὶ ἦν ὁ φόρος τριάκοντα χιλιάδες ἀνδρῶν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτοὺς εἰς τὸν Λίβανον, δέκα χιλιάδες ἐν τῷ μηνί, ἀλλασσόμενοι, μῆνα ἦσαν ἐν τῷ Λιβάνῳ καὶ δύο μῆνας ἐν οἴκῳ αὐτῶν· καὶ Αδωνιραμ ἐπὶ τοῦ φόρου. ",
          "verse": 25
        },
        {
          "text": " καὶ ἦν τῷ Σαλωμων ἑβδομήκοντα χιλιάδες αἴροντες ἄρσιν καὶ ὀγδοήκοντα χιλιάδες λατόμων ἐν τῷ ὄρει ",
          "verse": 26
        },
        {
          "text": " χωρὶς ἀρχόντων τῶν καθεσταμένων ἐπὶ τῶν ἔργων τῶν Σαλωμων, τρεῖς χιλιάδες καὶ ἑξακόσιοι ἐπιστάται οἱ ποιοῦντες τὰ ἔργα. ",
          "verse": 27
        },
        {
          "text": " καὶ ἡτοίμασαν τοὺς λίθους καὶ τὰ ξύλα τρία ἔτη.",
          "verse": 28
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Καὶ ἐγενήθη ἐν τῷ τεσσαρακοστῷ καὶ τετρακοσιοστῷ ἔτει τῆς ἐξόδου υἱῶν Ισραηλ ἐξ Αἰγύπτου, τῷ ἔτει τῷ τετάρτῳ ἐν μηνὶ τῷ δευτέρῳ βασιλεύοντος τοῦ βασιλέως Σαλωμων ἐπὶ Ισραηλ, ",
          "verse": 1
        },
        {
          "text": "a καὶ ἐνετείλατο ὁ βασιλεὺς καὶ αἴρουσιν λίθους μεγάλους τιμίους εἰς τὸν θεμέλιον τοῦ οἴκου καὶ λίθους ἀπελεκήτους· ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπελέκησαν οἱ υἱοὶ Σαλωμων καὶ οἱ υἱοὶ Χιραμ καὶ ἔβαλαν αὐτούς. ",
          "verse": 3
        },
        {
          "text": " ἐν τῷ ἔτει τῷ τετάρτῳ ἐθεμελίωσεν τὸν οἶκον κυρίου ἐν μηνὶ Νισω τῷ δευτέρῳ μηνί· ",
          "verse": 4
        },
        {
          "text": " ἐν ἑνδεκάτῳ ἐνιαυτῷ ἐν μηνὶ Βααλ [οὗτος ὁ μὴν ὁ ὄγδοος] συνετελέσθη ὁ οἶκος εἰς πάντα λόγον αὐτοῦ καὶ εἰς πᾶσαν διάταξιν αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ ὁ οἶκος, ὃν ᾠκοδόμησεν ὁ βασιλεὺς Σαλωμων τῷ κυρίῳ, τεσσαράκοντα πήχεων μῆκος αὐτοῦ καὶ εἴκοσι ἐν πήχει πλάτος αὐτοῦ καὶ πέντε καὶ εἴκοσι ἐν πήχει τὸ ὕψος αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ τὸ αιλαμ κατὰ πρόσωπον τοῦ ναοῦ, εἴκοσι ἐν πήχει μῆκος αὐτοῦ εἰς τὸ πλάτος τοῦ οἴκου καὶ δέκα ἐν πήχει τὸ πλάτος αὐτοῦ κατὰ πρόσωπον τοῦ οἴκου. καὶ ᾠκοδόμησεν τὸν οἶκον καὶ συνετέλεσεν αὐτόν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐποίησεν τῷ οἴκῳ θυρίδας παρακυπτομένας κρυπτάς. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔδωκεν ἐπὶ τὸν τοῖχον τοῦ οἴκου μέλαθρα κυκλόθεν τῷ ναῷ καὶ τῷ δαβιρ καὶ ἐποίησεν πλευρὰς κυκλόθεν. ",
          "verse": 9
        },
        {
          "text": " ἡ πλευρὰ ἡ ὑποκάτω πέντε πήχεων τὸ πλάτος αὐτῆς, καὶ τὸ μέσον ἕξ, καὶ ἡ τρίτη ἑπτὰ ἐν πήχει τὸ πλάτος αὐτῆς· ὅτι διάστημα ἔδωκεν τῷ οἴκῳ κυκλόθεν ἔξωθεν τοῦ οἴκου, ὅπως μὴ ἐπιλαμβάνωνται τῶν τοίχων τοῦ οἴκου. ",
          "verse": 10
        },
        {
          "text": " καὶ ὁ οἶκος ἐν τῷ οἰκοδομεῖσθαι αὐτὸν λίθοις ἀκροτόμοις ἀργοῖς ᾠκοδομήθη, καὶ σφῦρα καὶ πέλεκυς καὶ πᾶν σκεῦος σιδηροῦν οὐκ ἠκούσθη ἐν τῷ οἴκῳ ἐν τῷ οἰκοδομεῖσθαι αὐτόν. ",
          "verse": 11
        },
        {
          "text": " καὶ ὁ πυλὼν τῆς πλευρᾶς τῆς ὑποκάτωθεν ὑπὸ τὴν ὠμίαν τοῦ οἴκου τὴν δεξιάν, καὶ ἑλικτὴ ἀνάβασις εἰς τὸ μέσον καὶ ἐκ τῆς μέσης ἐπὶ τὰ τριώροφα. ",
          "verse": 12
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὸν οἶκον καὶ συνετέλεσεν αὐτόν· καὶ ἐκοιλοστάθμησεν τὸν οἶκον κέδροις. ",
          "verse": 13
        },
        {
          "text": " καὶ ᾠκοδόμησεν τοὺς ἐνδέσμους δι’ ὅλου τοῦ οἴκου, πέντε ἐν πήχει τὸ ὕψος αὐτοῦ, καὶ συνέσχεν τὸν ἔνδεσμον ἐν ξύλοις κεδρίνοις. ",
          "verse": 14
        },
        {
          "text": " Καὶ ᾠκοδόμησεν τοὺς τοίχους τοῦ οἴκου διὰ ξύλων κεδρίνων ἀπὸ τοῦ ἐδάφους τοῦ οἴκου καὶ ἕως τῶν δοκῶν καὶ ἕως τῶν τοίχων· ἐκοιλοστάθμησεν συνεχόμενα ξύλοις ἔσωθεν καὶ περιέσχεν τὸ ἔσω τοῦ οἴκου ἐν πλευραῖς πευκίναις. ",
          "verse": 15
        },
        {
          "text": " καὶ ᾠκοδόμησεν τοὺς εἴκοσι πήχεις ἀπ’ ἄκρου τοῦ οἴκου, τὸ πλευρὸν τὸ ἓν ἀπὸ τοῦ ἐδάφους ἕως τῶν δοκῶν, καὶ ἐποίησεν ἐκ τοῦ δαβιρ εἰς τὸ ἅγιον τῶν ἁγίων. ",
          "verse": 16
        },
        {
          "text": " καὶ τεσσαράκοντα πηχῶν ἦν ὁ ναὸς κατὰ πρόσωπον ",
          "verse": 17
        },
        {
          "text": " τοῦ δαβιρ ἐν μέσῳ τοῦ οἴκου ἔσωθεν δοῦναι ἐκεῖ τὴν κιβωτὸν διαθήκης κυρίου. ",
          "verse": 18
        },
        {
          "text": " εἴκοσι πήχεις μῆκος καὶ εἴκοσι πήχεις πλάτος καὶ εἴκοσι πήχεις τὸ ὕψος αὐτοῦ, καὶ περιέσχεν αὐτὸν χρυσίῳ συγκεκλεισμένῳ. καὶ ἐποίησεν θυσιαστήριον ",
          "verse": 19
        },
        {
          "text": " κατὰ πρόσωπον τοῦ δαβιρ καὶ περιέσχεν αὐτὸ χρυσίῳ. ",
          "verse": 20
        },
        {
          "text": " καὶ ὅλον τὸν οἶκον περιέσχεν χρυσίῳ ἕως συντελείας παντὸς τοῦ οἴκου. ",
          "verse": 21
        },
        {
          "text": " Καὶ ἐποίησεν ἐν τῷ δαβιρ δύο χερουβιν δέκα πήχεων μέγεθος ἐσταθμωμένον. ",
          "verse": 22
        },
        {
          "text": " καὶ πέντε πήχεων πτερύγιον τοῦ χερουβ τοῦ ἑνός, καὶ πέντε πήχεων πτερύγιον αὐτοῦ τὸ δεύτερον, ἐν πήχει δέκα ἀπὸ μέρους πτερυγίου αὐτοῦ εἰς μέρος πτερυγίου αὐτοῦ· ",
          "verse": 23
        },
        {
          "text": " οὕτως τῷ χερουβ τῷ δευτέρῳ, ἐν μέτρῳ ἑνὶ συντέλεια μία ἀμφοτέροις. ",
          "verse": 24
        },
        {
          "text": " καὶ τὸ ὕψος τοῦ χερουβ τοῦ ἑνὸς δέκα ἐν πήχει, καὶ οὕτως τὸ χερουβ τὸ δεύτερον. ",
          "verse": 25
        },
        {
          "text": " καὶ ἀμφότερα τὰ χερουβιν ἐν μέσῳ τοῦ οἴκου τοῦ ἐσωτάτου· καὶ διεπέτασεν τὰς πτέρυγας αὐτῶν, καὶ ἥπτετο πτέρυξ μία τοῦ τοίχου, καὶ πτέρυξ ἥπτετο τοῦ τοίχου τοῦ δευτέρου, καὶ αἱ πτέρυγες αὐτῶν αἱ ἐν μέσῳ τοῦ οἴκου ἥπτοντο πτέρυξ πτέρυγος. ",
          "verse": 26
        },
        {
          "text": " καὶ περιέσχεν τὰ χερουβιν χρυσίῳ. ",
          "verse": 27
        },
        {
          "text": " καὶ πάντας τοὺς τοίχους τοῦ οἴκου κύκλῳ ἐγκολαπτὰ ἔγραψεν γραφίδι χερουβιν, καὶ φοίνικες τῷ ἐσωτέρῳ καὶ τῷ ἐξωτέρῳ. ",
          "verse": 28
        },
        {
          "text": " καὶ τὸ ἔδαφος τοῦ οἴκου περιέσχεν χρυσίῳ, τοῦ ἐσωτάτου καὶ τοῦ ἐξωτάτου. ",
          "verse": 29
        },
        {
          "text": " Καὶ τῷ θυρώματι τοῦ δαβιρ ἐποίησεν θύρας ξύλων ἀρκευθίνων καὶ φλιὰς πενταπλᾶς ",
          "verse": 30
        },
        {
          "text": " καὶ δύο θύρας ξύλων πευκίνων καὶ ἐγκολαπτὰ ἐπ’ αὐτῶν ἐγκεκολαμμένα χερουβιν καὶ φοίνικας καὶ πέταλα διαπεπετασμένα· καὶ περιέσχεν χρυσίῳ, καὶ κατέβαινεν ἐπὶ τὰ χερουβιν καὶ ἐπὶ τοὺς φοίνικας τὸ χρυσίον. ",
          "verse": 31
        },
        {
          "text": " καὶ οὕτως ἐποίησεν τῷ πυλῶνι τοῦ ναοῦ, φλιαὶ ξύλων ἀρκευθίνων, στοαὶ τετραπλῶς. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐν ἀμφοτέραις ταῖς θύραις ξύλα πεύκινα· δύο πτυχαὶ ἡ θύρα ἡ μία καὶ στροφεῖς αὐτῶν, καὶ δύο πτυχαὶ ἡ θύρα ἡ δευτέρα, στρεφόμενα· ",
          "verse": 33
        },
        {
          "text": " ἐγκεκολαμμένα χερουβιν καὶ φοίνικες καὶ διαπεπετασμένα πέταλα καὶ περιεχόμενα χρυσίῳ καταγομένῳ ἐπὶ τὴν ἐκτύπωσιν. ",
          "verse": 34
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὴν αὐλὴν τὴν ἐσωτάτην, τρεῖς στίχους ἀπελεκήτων, καὶ στίχος κατειργασμένης κέδρου κυκλόθεν. ",
          "verse": 35
        },
        {
          "text": " a καὶ ᾠκοδόμησε καταπέτασμα τῆς αὐλῆς τοῦ αιλαμ τοῦ οἴκου τοῦ κατὰ πρόσωπον τοῦ ναοῦ.",
          "verse": 36
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "a Καὶ ἀπέστειλεν ὁ βασιλεὺς Σαλωμων καὶ ἔλαβεν τὸν Χιραμ ἐκ Τύρου, ",
          "verse": 1
        },
        {
          "text": " υἱὸν γυναικὸς χήρας, καὶ οὗτος ἀπὸ τῆς φυλῆς Νεφθαλι, καὶ ὁ πατὴρ αὐτοῦ ἀνὴρ Τύριος, τέκτων χαλκοῦ καὶ πεπληρωμένος τῆς τέχνης καὶ συνέσεως καὶ ἐπιγνώσεως τοῦ ποιεῖν πᾶν ἔργον ἐν χαλκῷ· καὶ εἰσήχθη πρὸς τὸν βασιλέα Σαλωμων καὶ ἐποίησεν πάντα τὰ ἔργα. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐχώνευσεν τοὺς δύο στύλους τῷ αιλαμ τοῦ οἴκου, ὀκτωκαίδεκα πήχεις ὕψος τοῦ στύλου, καὶ περίμετρον τέσσαρες καὶ δέκα πήχεις ἐκύκλου αὐτόν, καὶ τὸ πάχος τοῦ στύλου τεσσάρων δακτύλων τὰ κοιλώματα, καὶ οὕτως ὁ στῦλος ὁ δεύτερος. ",
          "verse": 3
        },
        {
          "text": " καὶ δύο ἐπιθέματα ἐποίησεν δοῦναι ἐπὶ τὰς κεφαλὰς τῶν στύλων, χωνευτὰ χαλκᾶ· πέντε πήχεις τὸ ὕψος τοῦ ἐπιθέματος τοῦ ἑνός, καὶ πέντε πήχεις τὸ ὕψος τοῦ ἐπιθέματος τοῦ δευτέρου. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐποίησεν δύο δίκτυα περικαλύψαι τὸ ἐπίθεμα τῶν στύλων, καὶ δίκτυον τῷ ἐπιθέματι τῷ ἑνί, καὶ δίκτυον τῷ ἐπιθέματι τῷ δευτέρῳ. ",
          "verse": 5
        },
        {
          "text": " καὶ ἔργον κρεμαστόν, δύο στίχοι ῥοῶν χαλκῶν δεδικτυωμένοι, ἔργον κρεμαστόν, στίχος ἐπὶ στίχον· καὶ οὕτως ἐποίησεν τῷ ἐπιθέματι τῷ δευτέρῳ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἔστησεν τοὺς στύλους τοῦ αιλαμ τοῦ ναοῦ· καὶ ἔστησεν τὸν στῦλον τὸν ἕνα καὶ ἐπεκάλεσεν τὸ ὄνομα αὐτοῦ Ιαχουμ· καὶ ἔστησεν τὸν στῦλον τὸν δεύτερον καὶ ἐπεκάλεσεν τὸ ὄνομα αὐτοῦ Βααζ. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπὶ τῶν κεφαλῶν τῶν στύλων ἔργον κρίνου κατὰ τὸ αιλαμ τεσσάρων πηχῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ μέλαθρον ἐπ’ ἀμφοτέρων τῶν στύλων, καὶ ἐπάνωθεν τῶν πλευρῶν ἐπίθεμα τὸ μέλαθρον τῷ πάχει. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐποίησεν τὴν θάλασσαν δέκα ἐν πήχει ἀπὸ τοῦ χείλους αὐτῆς ἕως τοῦ χείλους αὐτῆς, στρογγύλον κύκλῳ τὸ αὐτό· πέντε ἐν πήχει τὸ ὕψος αὐτῆς, καὶ συνηγμένοι τρεῖς καὶ τριάκοντα ἐν πήχει ἐκύκλουν αὐτήν. ",
          "verse": 10
        },
        {
          "text": " καὶ ὑποστηρίγματα ὑποκάτωθεν τοῦ χείλους αὐτῆς κυκλόθεν ἐκύκλουν αὐτήν, δέκα ἐν πήχει κυκλόθεν, ἀνιστᾶν τὴν θάλασσαν. ",
          "verse": 11
        },
        {
          "text": " καὶ τὸ χεῖλος αὐτῆς ὡς ἔργον χείλους ποτηρίου, βλαστὸς κρίνου, καὶ τὸ πάχος αὐτοῦ παλαιστής. ",
          "verse": 12
        },
        {
          "text": " καὶ δώδεκα βόες ὑποκάτω τῆς θαλάσσης, οἱ τρεῖς ἐπιβλέποντες βορρᾶν καὶ οἱ τρεῖς ἐπιβλέποντες θάλασσαν καὶ οἱ τρεῖς ἐπιβλέποντες νότον καὶ οἱ τρεῖς ἐπιβλέποντες ἀνατολήν, καὶ πάντα τὰ ὀπίσθια εἰς τὸν οἶκον, καὶ ἡ θάλασσα ἐπ’ αὐτῶν ἐπάνωθεν. ",
          "verse": 13
        },
        {
          "text": " Καὶ ἐποίησεν δέκα μεχωνωθ χαλκᾶς· πέντε πήχεις μῆκος τῆς μεχωνωθ τῆς μιᾶς, καὶ τέσσαρες πήχεις πλάτος αὐτῆς, καὶ ἓξ ἐν πήχει ὕψος αὐτῆς. ",
          "verse": 14
        },
        {
          "text": " καὶ τοῦτο τὸ ἔργον τῶν μεχωνωθ· σύγκλειστον αὐτοῖς, καὶ σύγκλειστον ἀνὰ μέσον τῶν ἐξεχομένων. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐπὶ τὰ συγκλείσματα αὐτῶν ἀνὰ μέσον τῶν ἐξεχομένων λέοντες καὶ βόες καὶ χερουβιν, καὶ ἐπὶ τῶν ἐξεχομένων οὕτως· καὶ ἐπάνωθεν καὶ ὑποκάτωθεν τῶν λεόντων καὶ τῶν βοῶν χῶραι, ἔργον καταβάσεως. ",
          "verse": 16
        },
        {
          "text": " καὶ τέσσαρες τροχοὶ χαλκοῖ τῇ μεχωνωθ τῇ μιᾷ, καὶ τὰ προσέχοντα χαλκᾶ, καὶ τέσσαρα μέρη αὐτῶν, ὠμίαι ὑποκάτω τῶν λουτήρων. ",
          "verse": 17
        },
        {
          "text": " καὶ χεῖρες ἐν τοῖς τροχοῖς ἐν τῇ μεχωνωθ, καὶ τὸ ὕψος τοῦ τροχοῦ τοῦ ἑνὸς πήχεος καὶ ἡμίσους. ",
          "verse": 18
        },
        {
          "text": " καὶ τὸ ἔργον τῶν τροχῶν ἔργον τροχῶν ἅρματος· αἱ χεῖρες αὐτῶν καὶ οἱ νῶτοι αὐτῶν καὶ ἡ πραγματεία αὐτῶν, τὰ πάντα χωνευτά. ",
          "verse": 19
        },
        {
          "text": " αἱ τέσσαρες ὠμίαι ἐπὶ τῶν τεσσάρων γωνιῶν τῆς μεχωνωθ τῆς μιᾶς, ἐκ τῆς μεχωνωθ οἱ ὦμοι αὐτῆς. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐπὶ τῆς κεφαλῆς τῆς μεχωνωθ ἥμισυ τοῦ πήχεος μέγεθος στρογγύλον κύκλῳ ἐπὶ τῆς κεφαλῆς τῆς μεχωνωθ, καὶ ἀρχὴ χειρῶν αὐτῆς καὶ τὰ συγκλείσματα αὐτῆς, καὶ ἠνοίγετο ἐπὶ τὰς ἀρχὰς τῶν χειρῶν αὐτῆς. ",
          "verse": 21
        },
        {
          "text": " καὶ τὰ συγκλείσματα αὐτῆς χερουβιν καὶ λέοντες καὶ φοίνικες ἑστῶτα, ἐχόμενον ἕκαστον κατὰ πρόσωπον αὐτοῦ ἔσω καὶ τὰ κυκλόθεν. ",
          "verse": 22
        },
        {
          "text": " κατ’ αὐτὴν ἐποίησεν πάσας τὰς δέκα μεχωνωθ, τάξιν μίαν καὶ μέτρον ἓν πάσαις. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐποίησεν δέκα χυτροκαύλους χαλκοῦς, τεσσαράκοντα χοεῖς χωροῦντα τὸν χυτρόκαυλον τὸν ἕνα μετρήσει· ὁ χυτρόκαυλος ὁ εἷς ἐπὶ τῆς μεχωνωθ τῆς μιᾶς ταῖς δέκα μεχωνωθ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἔθετο τὰς δέκα μεχωνωθ, πέντε ἀπὸ τῆς ὠμίας τοῦ οἴκου ἐκ δεξιῶν καὶ πέντε ἀπὸ τῆς ὠμίας τοῦ οἴκου ἐξ ἀριστερῶν· καὶ ἡ θάλασσα ἀπὸ τῆς ὠμίας τοῦ οἴκου ἐκ δεξιῶν κατ’ ἀνατολὰς ἀπὸ τοῦ κλίτους τοῦ νότου. ",
          "verse": 25
        },
        {
          "text": " Καὶ ἐποίησεν Χιραμ τοὺς λέβητας καὶ τὰς θερμάστρεις καὶ τὰς φιάλας, καὶ συνετέλεσεν Χιραμ ποιῶν πάντα τὰ ἔργα, ἃ ἐποίησεν τῷ βασιλεῖ Σαλωμων ἐν οἴκῳ κυρίου, ",
          "verse": 26
        },
        {
          "text": " στύλους δύο καὶ τὰ στρεπτὰ τῶν στύλων ἐπὶ τῶν κεφαλῶν τῶν στύλων δύο καὶ τὰ δίκτυα δύο τοῦ καλύπτειν ἀμφότερα τὰ στρεπτὰ τῶν γλυφῶν τὰ ὄντα ἐπὶ τῶν στύλων, ",
          "verse": 27
        },
        {
          "text": " τὰς ῥόας τετρακοσίας ἀμφοτέροις τοῖς δικτύοις, δύο στίχοι ῥοῶν τῷ δικτύῳ τῷ ἑνὶ περικαλύπτειν ἀμφότερα τὰ στρεπτὰ ἐπ’ ἀμφοτέροις τοῖς στύλοις, ",
          "verse": 28
        },
        {
          "text": " καὶ τὰς μεχωνωθ δέκα καὶ τοὺς χυτροκαύλους δέκα ἐπὶ τῶν μεχωνωθ ",
          "verse": 29
        },
        {
          "text": " καὶ τὴν θάλασσαν μίαν καὶ τοὺς βόας δώδεκα ὑποκάτω τῆς θαλάσσης ",
          "verse": 30
        },
        {
          "text": " καὶ τοὺς λέβητας καὶ τὰς θερμάστρεις καὶ τὰς φιάλας καὶ πάντα τὰ σκεύη, ἃ ἐποίησεν Χιραμ τῷ βασιλεῖ Σαλωμων τῷ οἴκῳ κυρίου· καὶ οἱ στῦλοι τεσσαράκοντα καὶ ὀκτὼ τοῦ οἴκου τοῦ βασιλέως καὶ τοῦ οἴκου κυρίου. πάντα τὰ ἔργα τοῦ βασιλέως, ἃ ἐποίησεν Χιραμ, χαλκᾶ ἄρδην· ",
          "verse": 31
        },
        {
          "text": " οὐκ ἦν σταθμὸς τοῦ χαλκοῦ, οὗ ἐποίησεν πάντα τὰ ἔργα ταῦτα, ἐκ πλήθους σφόδρα· οὐκ ἦν τέρμα τῷ σταθμῷ τοῦ χαλκοῦ. ",
          "verse": 32
        },
        {
          "text": " ἐν τῷ περιοίκῳ τοῦ Ιορδάνου ἐχώνευσεν αὐτὰ ὁ βασιλεὺς ἐν τῷ πάχει τῆς γῆς ἀνὰ μέσον Σοκχωθ καὶ ἀνὰ μέσον Σιρα. ",
          "verse": 33
        },
        {
          "text": " Καὶ ἔδωκεν ὁ βασιλεὺς Σαλωμων τὰ σκεύη, ἃ ἐποίησεν, ἐν οἴκῳ κυρίου, τὸ θυσιαστήριον τὸ χρυσοῦν καὶ τὴν τράπεζαν, ἐφ’ ἧς οἱ ἄρτοι τῆς προσφορᾶς, χρυσῆν, ",
          "verse": 34
        },
        {
          "text": " καὶ τὰς λυχνίας, πέντε ἐκ δεξιῶν καὶ πέντε ἐξ ἀριστερῶν κατὰ πρόσωπον τοῦ δαβιρ, χρυσᾶς συγκλειομένας, καὶ τὰ λαμπάδια καὶ τοὺς λύχνους καὶ τὰς ἐπαρυστρίδας χρυσᾶς ",
          "verse": 35
        },
        {
          "text": " καὶ τὰ πρόθυρα καὶ οἱ ἧλοι καὶ αἱ φιάλαι καὶ τὰ τρύβλια καὶ αἱ θυίσκαι χρυσαῖ, σύγκλειστα, καὶ τὰ θυρώματα τῶν θυρῶν τοῦ οἴκου τοῦ ἐσωτάτου, ἁγίου τῶν ἁγίων, καὶ τὰς θύρας τοῦ οἴκου τοῦ ναοῦ χρυσᾶς. ",
          "verse": 36
        },
        {
          "text": " καὶ ἀνεπληρώθη πᾶν τὸ ἔργον, ὃ ἐποίησεν Σαλωμων οἴκου κυρίου, καὶ εἰσήνεγκεν Σαλωμων τὰ ἅγια Δαυιδ τοῦ πατρὸς αὐτοῦ καὶ πάντα τὰ ἅγια Σαλωμων, τὸ ἀργύριον καὶ τὸ χρυσίον καὶ τὰ σκεύη, ἔδωκεν εἰς τοὺς θησαυροὺς οἴκου κυρίου. ",
          "verse": 37
        },
        {
          "text": " Καὶ τὸν οἶκον αὐτοῦ ᾠκοδόμησεν Σαλωμων τρισκαίδεκα ἔτεσιν. ",
          "verse": 38
        },
        {
          "text": " καὶ ᾠκοδόμησεν τὸν οἶκον δρυμῷ τοῦ Λιβάνου· ἑκατὸν πήχεις μῆκος αὐτοῦ, καὶ πεντήκοντα πήχεις πλάτος αὐτοῦ, καὶ τριάκοντα πηχῶν ὕψος αὐτοῦ· καὶ τριῶν στίχων στύλων κεδρίνων, καὶ ὠμίαι κέδριναι τοῖς στύλοις. ",
          "verse": 39
        },
        {
          "text": " καὶ ἐφάτνωσεν τὸν οἶκον ἄνωθεν ἐπὶ τῶν πλευρῶν τῶν στύλων, καὶ ἀριθμὸς τῶν στύλων τεσσαράκοντα καὶ πέντε, δέκα καὶ πέντε ὁ στίχος· ",
          "verse": 40
        },
        {
          "text": " καὶ μέλαθρα τρία καὶ χώρα ἐπὶ χώραν τρισσῶς· ",
          "verse": 41
        },
        {
          "text": " καὶ πάντα τὰ θυρώματα καὶ αἱ χῶραι τετράγωνοι μεμελαθρωμέναι καὶ ἀπὸ τοῦ θυρώματος ἐπὶ θύραν τρισσῶς. ",
          "verse": 42
        },
        {
          "text": " καὶ τὸ αιλαμ τῶν στύλων πεντήκοντα πηχῶν μῆκος καὶ τριάκοντα ἐν πλάτει, ἐζυγωμένα, αιλαμ ἐπὶ πρόσωπον αὐτῶν, καὶ στῦλοι καὶ πάχος ἐπὶ πρόσωπον αὐτῆς τοῖς αιλαμμιν. ",
          "verse": 43
        },
        {
          "text": " καὶ τὸ αιλαμ τῶν θρόνων, οὗ κρινεῖ ἐκεῖ, αιλαμ τοῦ κριτηρίου. ",
          "verse": 44
        },
        {
          "text": " καὶ οἶκος αὐτῷ, ἐν ᾧ καθήσεται ἐκεῖ, αὐλὴ μία ἐξελισσομένη τούτοις κατὰ τὸ ἔργον τοῦτο· καὶ οἶκον τῇ θυγατρὶ Φαραω, ἣν ἔλαβεν Σαλωμων, κατὰ τὸ αιλαμ τοῦτο. ",
          "verse": 45
        },
        {
          "text": " πάντα ταῦτα ἐκ λίθων τιμίων κεκολαμμένα ἐκ διαστήματος ἔσωθεν καὶ ἐκ τοῦ θεμελίου ἕως τῶν γεισῶν καὶ ἔξωθεν εἰς τὴν αὐλὴν τὴν μεγάλην ",
          "verse": 46
        },
        {
          "text": " τὴν τεθεμελιωμένην ἐν τιμίοις λίθοις μεγάλοις, λίθοις δεκαπήχεσιν καὶ τοῖς ὀκταπήχεσιν, ",
          "verse": 47
        },
        {
          "text": " καὶ ἐπάνωθεν τιμίοις κατὰ τὸ μέτρον ἀπελεκήτων καὶ κέδροις. ",
          "verse": 48
        },
        {
          "text": " τῆς αὐλῆς τῆς μεγάλης κύκλῳ τρεῖς στίχοι ἀπελεκήτων καὶ στίχος κεκολαμμένης κέδρου. ",
          "verse": 49
        },
        {
          "text": " καὶ συνετέλεσεν Σαλωμων ὅλον τὸν οἶκον αὐτοῦ.",
          "verse": 50
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Καὶ ἐγένετο ἐν τῷ συντελέσαι Σαλωμων τοῦ οἰκοδομῆσαι τὸν οἶκον κυρίου καὶ τὸν οἶκον ἑαυτοῦ μετὰ εἴκοσι ἔτη, τότε ἐξεκκλησίασεν ὁ βασιλεὺς Σαλωμων πάντας τοὺς πρεσβυτέρους Ισραηλ ἐν Σιων τοῦ ἀνενεγκεῖν τὴν κιβωτὸν διαθήκης κυρίου ἐκ πόλεως Δαυιδ [αὕτη ἐστὶν Σιων] ",
          "verse": 1
        },
        {
          "text": " ἐν μηνὶ Αθανιν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν ",
          "verse": 3
        },
        {
          "text": " καὶ τὸ σκήνωμα τοῦ μαρτυρίου καὶ πάντα τὰ σκεύη τὰ ἅγια τὰ ἐν τῷ σκηνώματι τοῦ μαρτυρίου, ",
          "verse": 4
        },
        {
          "text": " καὶ ὁ βασιλεὺς καὶ πᾶς Ισραηλ ἔμπροσθεν τῆς κιβωτοῦ θύοντες πρόβατα καὶ βόας ἀναρίθμητα. ",
          "verse": 5
        },
        {
          "text": " καὶ εἰσφέρουσιν οἱ ἱερεῖς τὴν κιβωτὸν εἰς τὸν τόπον αὐτῆς εἰς τὸ δαβιρ τοῦ οἴκου εἰς τὰ ἅγια τῶν ἁγίων ὑπὸ τὰς πτέρυγας τῶν χερουβιν· ",
          "verse": 6
        },
        {
          "text": " ὅτι τὰ χερουβιν διαπεπετασμένα ταῖς πτέρυξιν ἐπὶ τὸν τόπον τῆς κιβωτοῦ, καὶ περιεκάλυπτον τὰ χερουβιν ἐπὶ τὴν κιβωτὸν καὶ ἐπὶ τὰ ἅγια αὐτῆς ἐπάνωθεν, ",
          "verse": 7
        },
        {
          "text": " καὶ ὑπερεῖχον τὰ ἡγιασμένα, καὶ ἐνεβλέποντο αἱ κεφαλαὶ τῶν ἡγιασμένων ἐκ τῶν ἁγίων εἰς πρόσωπον τοῦ δαβιρ καὶ οὐκ ὠπτάνοντο ἔξω. ",
          "verse": 8
        },
        {
          "text": " οὐκ ἦν ἐν τῇ κιβωτῷ πλὴν δύο πλάκες λίθιναι, πλάκες τῆς διαθήκης, ἃς ἔθηκεν ἐκεῖ Μωϋσῆς ἐν Χωρηβ, ἃ διέθετο κύριος μετὰ τῶν υἱῶν Ισραηλ ἐν τῷ ἐκπορεύεσθαι αὐτοὺς ἐκ γῆς Αἰγύπτου. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐγένετο ὡς ἐξῆλθον οἱ ἱερεῖς ἐκ τοῦ ἁγίου, καὶ ἡ νεφέλη ἔπλησεν τὸν οἶκον· ",
          "verse": 10
        },
        {
          "text": " καὶ οὐκ ἠδύναντο οἱ ἱερεῖς στῆναι λειτουργεῖν ἀπὸ προσώπου τῆς νεφέλης, ὅτι ἔπλησεν δόξα κυρίου τὸν οἶκον. ",
          "verse": 11
        },
        {
          "text": " Καὶ ἀπέστρεψεν ὁ βασιλεὺς τὸ πρόσωπον αὐτοῦ, καὶ εὐλόγησεν ὁ βασιλεὺς πάντα Ισραηλ, καὶ πᾶσα ἐκκλησία Ισραηλ εἱστήκει. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν Εὐλογητὸς κύριος ὁ θεὸς Ισραηλ σήμερον, ὃς ἐλάλησεν ἐν τῷ στόματι αὐτοῦ περὶ Δαυιδ τοῦ πατρός μου καὶ ἐν ταῖς χερσὶν αὐτοῦ ἐπλήρωσεν λέγων ",
          "verse": 13
        },
        {
          "text": " Ἀφ ἧς ἡμέρας ἐξήγαγον τὸν λαόν μου τὸν Ισραηλ ἐξ Αἰγύπτου, οὐκ ἐξελεξάμην ἐν πόλει ἐν ἑνὶ σκήπτρῳ Ισραηλ τοῦ οἰκοδομῆσαι οἶκον τοῦ εἶναι τὸ ὄνομά μου ἐκεῖ· καὶ ἐξελεξάμην ἐν Ιερουσαλημ εἶναι τὸ ὄνομά μου ἐκεῖ καὶ ἐξελεξάμην τὸν Δαυιδ τοῦ εἶναι ἐπὶ τὸν λαόν μου τὸν Ισραηλ. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐγένετο ἐπὶ τῆς καρδίας Δαυιδ τοῦ πατρός μου οἰκοδομῆσαι οἶκον τῷ ὀνόματι κυρίου θεοῦ Ισραηλ. ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Δαυιδ τὸν πατέρα μου Ἀνθ ὧν ἦλθεν ἐπὶ τὴν καρδίαν σου τοῦ οἰκοδομῆσαι οἶκον τῷ ὀνόματί μου, καλῶς ἐποίησας ὅτι ἐγενήθη ἐπὶ τὴν καρδίαν σου· ",
          "verse": 16
        },
        {
          "text": " πλὴν σὺ οὐκ οἰκοδομήσεις τὸν οἶκον, ἀλλ’ ἣ ὁ υἱός σου ὁ ἐξελθὼν ἐκ τῶν πλευρῶν σου, οὗτος οἰκοδομήσει τὸν οἶκον τῷ ὀνόματί μου. ",
          "verse": 17
        },
        {
          "text": " καὶ ἀνέστησεν κύριος τὸ ῥῆμα αὐτοῦ, ὃ ἐλάλησεν, καὶ ἀνέστην ἀντὶ Δαυιδ τοῦ πατρός μου καὶ ἐκάθισα ἐπὶ τοῦ θρόνου Ισραηλ, καθὼς ἐλάλησεν κύριος, καὶ ᾠκοδόμησα τὸν οἶκον τῷ ὀνόματι κυρίου θεοῦ Ισραηλ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐθέμην ἐκεῖ τόπον τῇ κιβωτῷ, ἐν ᾗ ἐστιν ἐκεῖ διαθήκη κυρίου, ἣν διέθετο κύριος μετὰ τῶν πατέρων ἡμῶν ἐν τῷ ἐξαγαγεῖν αὐτὸν αὐτοὺς ἐκ γῆς Αἰγύπτου. ",
          "verse": 19
        },
        {
          "text": " Καὶ ἔστη Σαλωμων κατὰ πρόσωπον τοῦ θυσιαστηρίου κυρίου ἐνώπιον πάσης ἐκκλησίας Ισραηλ καὶ διεπέτασεν τὰς χεῖρας αὐτοῦ εἰς τὸν οὐρανὸν ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν Κύριε ὁ θεὸς Ισραηλ, οὐκ ἔστιν ὡς σὺ θεὸς ἐν τῷ οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω φυλάσσων διαθήκην καὶ ἔλεος τῷ δούλῳ σου τῷ πορευομένῳ ἐνώπιόν σου ἐν ὅλῃ τῇ καρδίᾳ αὐτοῦ, ",
          "verse": 21
        },
        {
          "text": " ἃ ἐφύλαξας τῷ δούλῳ σου Δαυιδ τῷ πατρί μου καὶ ἐλάλησας ἐν τῷ στόματί σου καὶ ἐν χερσίν σου ἐπλήρωσας ὡς ἡ ἡμέρα αὕτη. ",
          "verse": 22
        },
        {
          "text": " καὶ νῦν, κύριε ὁ θεὸς Ισραηλ, φύλαξον τῷ δούλῳ σου τῷ Δαυιδ τῷ πατρί μου ἃ ἐλάλησας αὐτῷ λέγων Οὐκ ἐξαρθήσεταί σου ἀνὴρ ἐκ προσώπου μου καθήμενος ἐπὶ θρόνου Ισραηλ, πλὴν ἐὰν φυλάξωνται τὰ τέκνα σου τὰς ὁδοὺς αὐτῶν τοῦ πορεύεσθαι ἐνώπιον ἐμοῦ, καθὼς ἐπορεύθης ἐνώπιον ἐμοῦ. ",
          "verse": 23
        },
        {
          "text": " καὶ νῦν, κύριε ὁ θεὸς Ισραηλ, πιστωθήτω δὴ τὸ ῥῆμά σου τῷ Δαυιδ τῷ πατρί μου. ",
          "verse": 24
        },
        {
          "text": " ὅτι εἰ ἀληθῶς κατοικήσει ὁ θεὸς μετὰ ἀνθρώπων ἐπὶ τῆς γῆς; εἰ ὁ οὐρανὸς καὶ ὁ οὐρανὸς τοῦ οὐρανοῦ οὐκ ἀρκέσουσίν σοι, πλὴν καὶ ὁ οἶκος οὗτος, ὃν ᾠκοδόμησα τῷ ὀνόματί σου; ",
          "verse": 25
        },
        {
          "text": " καὶ ἐπιβλέψῃ ἐπὶ τὴν δέησίν μου, κύριε ὁ θεὸς Ισραηλ, ἀκούειν τῆς τέρψεως, ἧς ὁ δοῦλός σου προσεύχεται ἐνώπιόν σου πρὸς σὲ σήμερον, ",
          "verse": 26
        },
        {
          "text": " τοῦ εἶναι ὀφθαλμούς σου ἠνεῳγμένους εἰς τὸν οἶκον τοῦτον ἡμέρας καὶ νυκτός, εἰς τὸν τόπον, ὃν εἶπας Ἔσται τὸ ὄνομά μου ἐκεῖ, τοῦ εἰσακούειν τῆς προσευχῆς, ἧς προσεύχεται ὁ δοῦλός σου εἰς τὸν τόπον τοῦτον ἡμέρας καὶ νυκτός. ",
          "verse": 27
        },
        {
          "text": " καὶ εἰσακούσῃ τῆς δεήσεως τοῦ δούλου σου καὶ τοῦ λαοῦ σου Ισραηλ, ἃ ἂν προσεύξωνται εἰς τὸν τόπον τοῦτον, καὶ σὺ εἰσακούσῃ ἐν τῷ τόπῳ τῆς κατοικήσεώς σου ἐν οὐρανῷ καὶ ποιήσεις καὶ ἵλεως ἔσῃ. – ",
          "verse": 28
        },
        {
          "text": " ὅσα ἂν ἁμάρτῃ ἕκαστος τῷ πλησίον αὐτοῦ, καὶ ἐὰν λάβῃ ἐπ’ αὐτὸν ἀρὰν τοῦ ἀρᾶσθαι αὐτόν, καὶ ἔλθῃ καὶ ἐξαγορεύσῃ κατὰ πρόσωπον τοῦ θυσιαστηρίου σου ἐν τῷ οἴκῳ τούτῳ, ",
          "verse": 29
        },
        {
          "text": " καὶ σὺ εἰσακούσει ἐκ τοῦ οὐρανοῦ καὶ ποιήσεις καὶ κρινεῖς τὸν λαόν σου Ισραηλ ἀνομηθῆναι ἄνομον δοῦναι τὴν ὁδὸν αὐτοῦ εἰς κεφαλὴν αὐτοῦ καὶ τοῦ δικαιῶσαι δίκαιον δοῦναι αὐτῷ κατὰ τὴν δικαιοσύνην αὐτοῦ. – ",
          "verse": 30
        },
        {
          "text": " ἐν τῷ πταῖσαι τὸν λαόν σου Ισραηλ ἐνώπιον ἐχθρῶν, ὅτι ἁμαρτήσονταί σοι, καὶ ἐπιστρέψουσιν καὶ ἐξομολογήσονται τῷ ὀνόματί σου καὶ προσεύξονται καὶ δεηθήσονται ἐν τῷ οἴκῳ τούτῳ, ",
          "verse": 31
        },
        {
          "text": " καὶ σὺ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ καὶ ἵλεως ἔσῃ ταῖς ἁμαρτίαις τοῦ λαοῦ σου Ισραηλ καὶ ἀποστρέψεις αὐτοὺς εἰς τὴν γῆν, ἣν ἔδωκας τοῖς πατράσιν αὐτῶν. – ",
          "verse": 32
        },
        {
          "text": " ἐν τῷ συσχεθῆναι τὸν οὐρανὸν καὶ μὴ γενέσθαι ὑετόν, ὅτι ἁμαρτήσονταί σοι, καὶ προσεύξονται εἰς τὸν τόπον τοῦτον καὶ ἐξομολογήσονται τῷ ὀνόματί σου καὶ ἀπὸ τῶν ἁμαρτιῶν αὐτῶν ἀποστρέψουσιν, ὅταν ταπεινώσῃς αὐτούς, ",
          "verse": 33
        },
        {
          "text": " καὶ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ καὶ ἵλεως ἔσῃ ταῖς ἁμαρτίαις τοῦ δούλου σου καὶ τοῦ λαοῦ σου Ισραηλ· ὅτι δηλώσεις αὐτοῖς τὴν ὁδὸν τὴν ἀγαθὴν πορεύεσθαι ἐν αὐτῇ καὶ δώσεις ὑετὸν ἐπὶ τὴν γῆν, ἣν ἔδωκας τῷ λαῷ σου ἐν κληρονομίᾳ. – ",
          "verse": 34
        },
        {
          "text": " λιμὸς ἐὰν γένηται, θάνατος ἐὰν γένηται, ὅτι ἔσται ἐμπυρισμός, βροῦχος, ἐρυσίβη ἐὰν γένηται, καὶ ἐὰν θλίψῃ αὐτὸν ἐχθρὸς αὐτοῦ ἐν μιᾷ τῶν πόλεων αὐτοῦ, πᾶν συνάντημα, πᾶν πόνον, ",
          "verse": 35
        },
        {
          "text": " πᾶσαν προσευχήν, πᾶσαν δέησιν, ἐὰν γένηται παντὶ ἀνθρώπῳ, ὡς ἂν γνῶσιν ἕκαστος ἁφὴν καρδίας αὐτοῦ καὶ διαπετάσῃ τὰς χεῖρας αὐτοῦ εἰς τὸν οἶκον τοῦτον, ",
          "verse": 36
        },
        {
          "text": " καὶ σὺ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ ἐξ ἑτοίμου κατοικητηρίου σου καὶ ἵλεως ἔσῃ καὶ ποιήσεις καὶ δώσεις ἀνδρὶ κατὰ τὰς ὁδοὺς αὐτοῦ, καθὼς ἂν γνῷς τὴν καρδίαν αὐτοῦ, ὅτι σὺ μονώτατος οἶδας τὴν καρδίαν πάντων υἱῶν ἀνθρώπων, ",
          "verse": 37
        },
        {
          "text": " ὅπως φοβῶνταί σε πάσας τὰς ἡμέρας, ἃς αὐτοὶ ζῶσιν ἐπὶ τῆς γῆς, ἧς ἔδωκας τοῖς πατράσιν ἡμῶν. – ",
          "verse": 38
        },
        {
          "text": " καὶ τῷ ἀλλοτρίῳ, ὃς οὐκ ἔστιν ἀπὸ λαοῦ σου οὗτος, ",
          "verse": 39
        },
        {
          "text": " καὶ ἥξουσιν καὶ προσεύξονται εἰς τὸν τόπον τοῦτον, ",
          "verse": 40
        },
        {
          "text": " καὶ σὺ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ ἐξ ἑτοίμου κατοικητηρίου σου καὶ ποιήσεις κατὰ πάντα, ὅσα ἂν ἐπικαλέσηταί σε ὁ ἀλλότριος, ὅπως γνῶσιν πάντες οἱ λαοὶ τὸ ὄνομά σου καὶ φοβῶνταί σε καθὼς ὁ λαός σου Ισραηλ καὶ γνῶσιν ὅτι τὸ ὄνομά σου ἐπικέκληται ἐπὶ τὸν οἶκον τοῦτον, ὃν ᾠκοδόμησα. – ",
          "verse": 41
        },
        {
          "text": " ὅτι ἐξελεύσεται ὁ λαός σου εἰς πόλεμον ἐπὶ τοὺς ἐχθροὺς αὐτοῦ ἐν ὁδῷ, ᾗ ἐπιστρέψεις αὐτούς, καὶ προσεύξονται ἐν ὀνόματι κυρίου ὁδὸν τῆς πόλεως, ἧς ἐξελέξω ἐν αὐτῇ, καὶ τοῦ οἴκου, οὗ ᾠκοδόμησα τῷ ὀνόματί σου, ",
          "verse": 42
        },
        {
          "text": " καὶ εἰσακούσει ἐκ τοῦ οὐρανοῦ τῆς δεήσεως αὐτῶν καὶ τῆς προσευχῆς αὐτῶν καὶ ποιήσεις τὸ δικαίωμα αὐτοῖς. – ",
          "verse": 43
        },
        {
          "text": " ὅτι ἁμαρτήσονταί σοι – ὅτι οὐκ ἔστιν ἄνθρωπος, ὃς οὐχ ἁμαρτήσεται – καὶ ἐπάξεις ἐπ’ αὐτοὺς καὶ παραδώσεις αὐτοὺς ἐνώπιον ἐχθρῶν καὶ αἰχμαλωτιοῦσιν αὐτοὺς οἱ αἰχμαλωτίζοντες εἰς γῆν μακρὰν καὶ ἐγγύς, ",
          "verse": 44
        },
        {
          "text": " καὶ ἐπιστρέψουσιν καρδίας αὐτῶν ἐν τῇ γῇ, οὗ μετήχθησαν ἐκεῖ, καὶ ἐπιστρέψωσιν καὶ δεηθῶσίν σου ἐν γῇ μετοικίας αὐτῶν λέγοντες Ἡμάρτομεν ἠνομήσαμεν ἠδικήσαμεν, ",
          "verse": 45
        },
        {
          "text": " καὶ ἐπιστρέψωσιν πρὸς σὲ ἐν ὅλῃ καρδίᾳ αὐτῶν καὶ ἐν ὅλῃ ψυχῇ αὐτῶν ἐν τῇ γῇ ἐχθρῶν αὐτῶν, οὗ μετήγαγες αὐτούς, καὶ προσεύξονται πρὸς σὲ ὁδὸν γῆς αὐτῶν, ἧς ἔδωκας τοῖς πατράσιν αὐτῶν, τῆς πόλεως, ἧς ἐξελέξω, καὶ τοῦ οἴκου, οὗ ᾠκοδόμηκα τῷ ὀνόματί σου, ",
          "verse": 46
        },
        {
          "text": " καὶ εἰσακούσῃ ἐκ τοῦ οὐρανοῦ ἐξ ἑτοίμου κατοικητηρίου σου ",
          "verse": 47
        },
        {
          "text": " καὶ ἵλεως ἔσῃ ταῖς ἀδικίαις αὐτῶν, αἷς ἥμαρτόν σοι, καὶ κατὰ πάντα τὰ ἀθετήματα αὐτῶν, ἃ ἠθέτησάν σοι, καὶ δώσεις αὐτοὺς εἰς οἰκτιρμοὺς ἐνώπιον αἰχμαλωτευόντων αὐτούς, καὶ οἰκτιρήσουσιν αὐτούς· ",
          "verse": 48
        },
        {
          "text": " ὅτι λαός σου καὶ κληρονομία σου, οὓς ἐξήγαγες ἐκ γῆς Αἰγύπτου ἐκ μέσου χωνευτηρίου σιδήρου. ",
          "verse": 49
        },
        {
          "text": " καὶ ἔστωσαν οἱ ὀφθαλμοί σου καὶ τὰ ὦτά σου ἠνεῳγμένα εἰς τὴν δέησιν τοῦ δούλου σου καὶ εἰς τὴν δέησιν τοῦ λαοῦ σου Ισραηλ εἰσακούειν αὐτῶν ἐν πᾶσιν, οἷς ἂν ἐπικαλέσωνταί σε, ",
          "verse": 50
        },
        {
          "text": " ὅτι σὺ διέστειλας αὐτοὺς σαυτῷ εἰς κληρονομίαν ἐκ πάντων τῶν λαῶν τῆς γῆς, καθὼς ἐλάλησας ἐν χειρὶ δούλου σου Μωυσῆ ἐν τῷ ἐξαγαγεῖν σε τοὺς πατέρας ἡμῶν ἐκ γῆς Αἰγύπτου, κύριε κύριε. ",
          "verse": 51
        },
        {
          "text": " a Τότε ἐλάλησεν Σαλωμων ὑπὲρ τοῦ οἴκου, ὡς συνετέλεσεν τοῦ οἰκοδομῆσαι αὐτόν Ἥλιον ἐγνώρισεν ἐν οὐρανῷ κύριος, εἶπεν τοῦ κατοικεῖν ἐν γνόφῳ Οἰκοδόμησον οἶκόν μου, οἶκον ἐκπρεπῆ σαυτῷ, τοῦ κατοικεῖν ἐπὶ καινότητος. οὐκ ἰδοὺ αὕτη γέγραπται ἐν βιβλίῳ τῆς ᾠδῆς; ",
          "verse": 52
        },
        {
          "text": " Καὶ ἐγένετο ὡς συνετέλεσεν Σαλωμων προσευχόμενος πρὸς κύριον ὅλην τὴν προσευχὴν καὶ τὴν δέησιν ταύτην, καὶ ἀνέστη ἀπὸ προσώπου τοῦ θυσιαστηρίου κυρίου ὀκλακὼς ἐπὶ τὰ γόνατα αὐτοῦ καὶ αἱ χεῖρες αὐτοῦ διαπεπετασμέναι εἰς τὸν οὐρανόν. ",
          "verse": 53
        },
        {
          "text": " καὶ ἔστη καὶ εὐλόγησεν πᾶσαν ἐκκλησίαν Ισραηλ φωνῇ μεγάλῃ λέγων ",
          "verse": 54
        },
        {
          "text": " Εὐλογητὸς κύριος σήμερον, ὃς ἔδωκεν κατάπαυσιν τῷ λαῷ αὐτοῦ Ισραηλ κατὰ πάντα, ὅσα ἐλάλησεν· οὐ διεφώνησεν λόγος εἷς ἐν πᾶσιν τοῖς λόγοις αὐτοῦ τοῖς ἀγαθοῖς, οἷς ἐλάλησεν ἐν χειρὶ Μωυσῆ δούλου αὐτοῦ. ",
          "verse": 55
        },
        {
          "text": " γένοιτο κύριος ὁ θεὸς ἡμῶν μεθ’ ἡμῶν, καθὼς ἦν μετὰ τῶν πατέρων ἡμῶν· μὴ ἐγκαταλίποιτο ἡμᾶς μηδὲ ἀποστρέψοιτο ἡμᾶς ",
          "verse": 56
        },
        {
          "text": " ἐπικλῖναι καρδίας ἡμῶν πρὸς αὐτὸν τοῦ πορεύεσθαι ἐν πάσαις ὁδοῖς αὐτοῦ καὶ φυλάσσειν πάσας τὰς ἐντολὰς αὐτοῦ καὶ προστάγματα αὐτοῦ, ἃ ἐνετείλατο τοῖς πατράσιν ἡμῶν. ",
          "verse": 57
        },
        {
          "text": " καὶ ἔστωσαν οἱ λόγοι οὗτοι, οὓς δεδέημαι ἐνώπιον κυρίου θεοῦ ἡμῶν, ἐγγίζοντες πρὸς κύριον θεὸν ἡμῶν ἡμέρας καὶ νυκτὸς τοῦ ποιεῖν τὸ δικαίωμα τοῦ δούλου σου καὶ τὸ δικαίωμα λαοῦ σου Ισραηλ ῥῆμα ἡμέρας ἐν ἡμέρᾳ αὐτοῦ, ",
          "verse": 58
        },
        {
          "text": " ὅπως γνῶσιν πάντες οἱ λαοὶ τῆς γῆς ὅτι κύριος ὁ θεός, αὐτὸς θεὸς καὶ οὐκ ἔστιν ἔτι. ",
          "verse": 59
        },
        {
          "text": " καὶ ἔστωσαν αἱ καρδίαι ἡμῶν τέλειαι πρὸς κύριον θεὸν ἡμῶν καὶ ὁσίως πορεύεσθαι ἐν τοῖς προστάγμασιν αὐτοῦ καὶ φυλάσσειν ἐντολὰς αὐτοῦ ὡς ἡ ἡμέρα αὕτη. ",
          "verse": 60
        },
        {
          "text": " Καὶ ὁ βασιλεὺς καὶ πάντες οἱ υἱοὶ Ισραηλ ἔθυσαν θυσίαν ἐνώπιον κυρίου. ",
          "verse": 61
        },
        {
          "text": " καὶ ἔθυσεν ὁ βασιλεὺς Σαλωμων τὰς θυσίας τῶν εἰρηνικῶν, ἃς ἔθυσεν τῷ κυρίῳ, βοῶν δύο καὶ εἴκοσι χιλιάδας καὶ προβάτων ἑκατὸν εἴκοσι χιλιάδας· καὶ ἐνεκαίνισεν τὸν οἶκον κυρίου ὁ βασιλεὺς καὶ πάντες οἱ υἱοὶ Ισραηλ. ",
          "verse": 62
        },
        {
          "text": " τῇ ἡμέρᾳ ἐκείνῃ ἡγίασεν ὁ βασιλεὺς τὸ μέσον τῆς αὐλῆς τὸ κατὰ πρόσωπον τοῦ οἴκου κυρίου· ὅτι ἐποίησεν ἐκεῖ τὴν ὁλοκαύτωσιν καὶ τὰς θυσίας καὶ τὰ στέατα τῶν εἰρηνικῶν, ὅτι τὸ θυσιαστήριον τὸ χαλκοῦν τὸ ἐνώπιον κυρίου μικρὸν τοῦ μὴ δύνασθαι τὴν ὁλοκαύτωσιν καὶ τὰς θυσίας τῶν εἰρηνικῶν ὑπενεγκεῖν. ",
          "verse": 63
        },
        {
          "text": " καὶ ἐποίησεν Σαλωμων τὴν ἑορτὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ πᾶς Ισραηλ μετ’ αὐτοῦ, ἐκκλησία μεγάλη ἀπὸ τῆς εἰσόδου Ημαθ ἕως ποταμοῦ Αἰγύπτου, ἐνώπιον κυρίου θεοῦ ἡμῶν ἐν τῷ οἴκῳ, ᾧ ᾠκοδόμησεν, ἐσθίων καὶ πίνων καὶ εὐφραινόμενος ἐνώπιον κυρίου θεοῦ ἡμῶν ἑπτὰ ἡμέρας. ",
          "verse": 64
        },
        {
          "text": " καὶ ἐν τῇ ἡμέρᾳ τῇ ὀγδόῃ ἐξαπέστειλεν τὸν λαὸν καὶ εὐλόγησεν αὐτόν, καὶ ἀπῆλθον ἕκαστος εἰς τὰ σκηνώματα αὐτοῦ χαίροντες καὶ ἀγαθῇ καρδίᾳ ἐπὶ τοῖς ἀγαθοῖς, οἷς ἐποίησεν κύριος τῷ Δαυιδ δούλῳ αὐτοῦ καὶ τῷ Ισραηλ λαῷ αὐτοῦ.",
          "verse": 65
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Καὶ ἐγενήθη ὡς συνετέλεσεν Σαλωμων οἰκοδομεῖν τὸν οἶκον κυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ πᾶσαν τὴν πραγματείαν Σαλωμων, ὅσα ἠθέλησεν ποιῆσαι, ",
          "verse": 1
        },
        {
          "text": " καὶ ὤφθη κύριος τῷ Σαλωμων δεύτερον, καθὼς ὤφθη ἐν Γαβαων, ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτὸν κύριος Ἤκουσα τῆς φωνῆς τῆς προσευχῆς σου καὶ τῆς δεήσεώς σου, ἧς ἐδεήθης ἐνώπιον ἐμοῦ· πεποίηκά σοι κατὰ πᾶσαν τὴν προσευχήν σου, ἡγίακα τὸν οἶκον τοῦτον, ὃν ᾠκοδόμησας, τοῦ θέσθαι τὸ ὄνομά μου ἐκεῖ εἰς τὸν αἰῶνα, καὶ ἔσονται οἱ ὀφθαλμοί μου ἐκεῖ καὶ ἡ καρδία μου πάσας τὰς ἡμέρας. ",
          "verse": 3
        },
        {
          "text": " καὶ σὺ ἐὰν πορευθῇς ἐνώπιον ἐμοῦ, καθὼς ἐπορεύθη Δαυιδ ὁ πατήρ σου, ἐν ὁσιότητι καρδίας καὶ ἐν εὐθύτητι καὶ τοῦ ποιεῖν κατὰ πάντα, ἃ ἐνετειλάμην αὐτῷ, καὶ τὰ προστάγματά μου καὶ τὰς ἐντολάς μου φυλάξῃς, ",
          "verse": 4
        },
        {
          "text": " καὶ ἀναστήσω τὸν θρόνον τῆς βασιλείας σου ἐπὶ Ισραηλ εἰς τὸν αἰῶνα, καθὼς ἐλάλησα τῷ Δαυιδ πατρί σου λέγων Οὐκ ἐξαρθήσεταί σοι ἀνὴρ ἡγούμενος ἐν Ισραηλ. ",
          "verse": 5
        },
        {
          "text": " ἐὰν δὲ ἀποστραφέντες ἀποστραφῆτε ὑμεῖς καὶ τὰ τέκνα ὑμῶν ἀπ’ ἐμοῦ καὶ μὴ φυλάξητε τὰς ἐντολάς μου καὶ τὰ προστάγματά μου, ἃ ἔδωκεν Μωϋσῆς ἐνώπιον ὑμῶν, καὶ πορευθῆτε καὶ δουλεύσητε θεοῖς ἑτέροις καὶ προσκυνήσητε αὐτοῖς, ",
          "verse": 6
        },
        {
          "text": " καὶ ἐξαρῶ τὸν Ισραηλ ἀπὸ τῆς γῆς, ἧς ἔδωκα αὐτοῖς, καὶ τὸν οἶκον τοῦτον, ὃν ἡγίασα τῷ ὀνόματί μου, ἀπορρίψω ἐκ προσώπου μου, καὶ ἔσται Ισραηλ εἰς ἀφανισμὸν καὶ εἰς λάλημα εἰς πάντας τοὺς λαούς. ",
          "verse": 7
        },
        {
          "text": " καὶ ὁ οἶκος οὗτος ὁ ὑψηλός, πᾶς ὁ διαπορευόμενος δι’ αὐτοῦ ἐκστήσεται καὶ συριεῖ καὶ ἐροῦσιν Ἕνεκα τίνος ἐποίησεν κύριος οὕτως τῇ γῇ ταύτῃ καὶ τῷ οἴκῳ τούτῳ; ",
          "verse": 8
        },
        {
          "text": " καὶ ἐροῦσιν Ἀνθ ὧν ἐγκατέλιπον κύριον θεὸν αὐτῶν, ὃς ἐξήγαγεν τοὺς πατέρας αὐτῶν ἐξ Αἰγύπτου ἐξ οἴκου δουλείας, καὶ ἀντελάβοντο θεῶν ἀλλοτρίων καὶ προσεκύνησαν αὐτοῖς καὶ ἐδούλευσαν αὐτοῖς, διὰ τοῦτο ἐπήγαγεν κύριος ἐπ’ αὐτοὺς τὴν κακίαν ταύτην. ",
          "verse": 9
        },
        {
          "text": " a Τότε ἀνήγαγεν Σαλωμων τὴν θυγατέρα Φαραω ἐκ πόλεως Δαυιδ εἰς οἶκον αὐτοῦ, ὃν ᾠκοδόμησεν ἑαυτῷ ἐν ταῖς ἡμέραις ἐκείναις. ",
          "verse": 10
        },
        {
          "text": " Εἴκοσι ἔτη, ἐν οἷς ᾠκοδόμησεν Σαλωμων τοὺς δύο οἴκους, τὸν οἶκον κυρίου καὶ τὸν οἶκον τοῦ βασιλέως, ",
          "verse": 11
        },
        {
          "text": " Χιραμ βασιλεὺς Τύρου ἀντελάβετο τοῦ Σαλωμων ἐν ξύλοις κεδρίνοις καὶ ἐν ξύλοις πευκίνοις καὶ ἐν χρυσίῳ καὶ ἐν παντὶ θελήματι αὐτοῦ. τότε ἔδωκεν ὁ βασιλεὺς τῷ Χιραμ εἴκοσι πόλεις ἐν τῇ γῇ τῇ Γαλιλαίᾳ. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐξῆλθεν Χιραμ ἐκ Τύρου καὶ ἐπορεύθη εἰς τὴν Γαλιλαίαν τοῦ ἰδεῖν τὰς πόλεις, ἃς ἔδωκεν αὐτῷ Σαλωμων, καὶ οὐκ ἤρεσαν αὐτῷ· ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Τί αἱ πόλεις αὗται, ἃς ἔδωκάς μοι, ἀδελφέ; καὶ ἐκάλεσεν αὐτάς Ὅριον ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 14
        },
        {
          "text": " καὶ ἤνεγκεν Χιραμ τῷ Σαλωμων ἑκατὸν καὶ εἴκοσι τάλαντα χρυσίου ",
          "verse": 15
        },
        {
          "text": " καὶ ναῦν ὑπὲρ οὗ ἐποίησεν ὁ βασιλεὺς Σαλωμων ἐν Γασιωνγαβερ τὴν οὖσαν ἐχομένην Αιλαθ ἐπὶ τοῦ χείλους τῆς ἐσχάτης θαλάσσης ἐν γῇ Εδωμ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἀπέστειλεν Χιραμ ἐν τῇ νηὶ τῶν παίδων αὐτοῦ ἄνδρας ναυτικοὺς ἐλαύνειν εἰδότας θάλασσαν μετὰ τῶν παίδων Σαλωμων. ",
          "verse": 17
        },
        {
          "text": " καὶ ἦλθον εἰς Σωφηρα καὶ ἔλαβον ἐκεῖθεν χρυσίου ἑκατὸν καὶ εἴκοσι τάλαντα καὶ ἤνεγκαν τῷ βασιλεῖ Σαλωμων.",
          "verse": 18
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Καὶ βασίλισσα Σαβα ἤκουσεν τὸ ὄνομα Σαλωμων καὶ τὸ ὄνομα κυρίου καὶ ἦλθεν πειράσαι αὐτὸν ἐν αἰνίγμασιν· ",
          "verse": 1
        },
        {
          "text": " καὶ ἦλθεν εἰς Ιερουσαλημ ἐν δυνάμει βαρείᾳ σφόδρα, καὶ κάμηλοι αἴρουσαι ἡδύσματα καὶ χρυσὸν πολὺν σφόδρα καὶ λίθον τίμιον, καὶ εἰσῆλθεν πρὸς Σαλωμων καὶ ἐλάλησεν αὐτῷ πάντα, ὅσα ἦν ἐν τῇ καρδίᾳ αὐτῆς. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀπήγγειλεν αὐτῇ Σαλωμων πάντας τοὺς λόγους αὐτῆς· οὐκ ἦν λόγος παρεωραμένος παρὰ τοῦ βασιλέως, ὃν οὐκ ἀπήγγειλεν αὐτῇ. ",
          "verse": 3
        },
        {
          "text": " καὶ εἶδεν βασίλισσα Σαβα πᾶσαν φρόνησιν Σαλωμων καὶ τὸν οἶκον, ὃν ᾠκοδόμησεν, ",
          "verse": 4
        },
        {
          "text": " καὶ τὰ βρώματα Σαλωμων καὶ τὴν καθέδραν παίδων αὐτοῦ καὶ τὴν στάσιν λειτουργῶν αὐτοῦ καὶ τὸν ἱματισμὸν αὐτοῦ καὶ τοὺς οἰνοχόους αὐτοῦ καὶ τὴν ὁλοκαύτωσιν αὐτοῦ, ἣν ἀνέφερεν ἐν οἴκῳ κυρίου, καὶ ἐξ ἑαυτῆς ἐγένετο. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν πρὸς τὸν βασιλέα Σαλωμων Ἀληθινὸς ὁ λόγος, ὃν ἤκουσα ἐν τῇ γῇ μου περὶ τοῦ λόγου σου καὶ περὶ τῆς φρονήσεώς σου, ",
          "verse": 6
        },
        {
          "text": " καὶ οὐκ ἐπίστευσα τοῖς λαλοῦσίν μοι, ἕως ὅτου παρεγενόμην καὶ ἑωράκασιν οἱ ὀφθαλμοί μου, καὶ ἰδοὺ οὐκ ἔστιν τὸ ἥμισυ καθὼς ἀπήγγειλάν μοι, προστέθεικας ἀγαθὰ πρὸς αὐτὰ ἐπὶ πᾶσαν τὴν ἀκοήν, ἣν ἤκουσα ἐν τῇ γῇ μου· ",
          "verse": 7
        },
        {
          "text": " μακάριαι αἱ γυναῖκές σου, μακάριοι οἱ παῖδές σου οὗτοι οἱ παρεστηκότες ἐνώπιόν σου δι’ ὅλου οἱ ἀκούοντες πᾶσαν τὴν φρόνησίν σου· ",
          "verse": 8
        },
        {
          "text": " γένοιτο κύριος ὁ θεός σου εὐλογημένος, ὃς ἠθέλησεν ἐν σοὶ δοῦναί σε ἐπὶ θρόνου Ισραηλ· διὰ τὸ ἀγαπᾶν κύριον τὸν Ισραηλ στῆσαι εἰς τὸν αἰῶνα καὶ ἔθετό σε βασιλέα ἐπ’ αὐτοὺς τοῦ ποιεῖν κρίμα ἐν δικαιοσύνῃ καὶ ἐν κρίμασιν αὐτῶν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἔδωκεν τῷ Σαλωμων ἑκατὸν εἴκοσι τάλαντα χρυσίου καὶ ἡδύσματα πολλὰ σφόδρα καὶ λίθον τίμιον· οὐκ ἐληλύθει κατὰ τὰ ἡδύσματα ἐκεῖνα ἔτι εἰς πλῆθος, ἃ ἔδωκεν βασίλισσα Σαβα τῷ βασιλεῖ Σαλωμων. ",
          "verse": 10
        },
        {
          "text": " [καὶ ἡ ναῦς Χιραμ ἡ αἴρουσα τὸ χρυσίον ἐκ Σουφιρ ἤνεγκεν ξύλα ἀπελέκητα πολλὰ σφόδρα καὶ λίθον τίμιον· ",
          "verse": 11
        },
        {
          "text": " καὶ ἐποίησεν ὁ βασιλεὺς τὰ ξύλα τὰ ἀπελέκητα ὑποστηρίγματα τοῦ οἴκου κυρίου καὶ τοῦ οἴκου τοῦ βασιλέως καὶ νάβλας καὶ κινύρας τοῖς ᾠδοῖς· οὐκ ἐληλύθει τοιαῦτα ξύλα ἀπελέκητα ἐπὶ τῆς γῆς οὐδὲ ὤφθησάν που ἕως τῆς ἡμέρας ταύτης.] ",
          "verse": 12
        },
        {
          "text": " καὶ ὁ βασιλεὺς Σαλωμων ἔδωκεν τῇ βασιλίσσῃ Σαβα πάντα, ὅσα ἠθέλησεν, ὅσα ᾐτήσατο, ἐκτὸς πάντων, ὧν δεδώκει αὐτῇ διὰ χειρὸς τοῦ βασιλέως Σαλωμων· καὶ ἀπεστράφη καὶ ἦλθεν εἰς τὴν γῆν αὐτῆς, αὐτὴ καὶ πάντες οἱ παῖδες αὐτῆς. ",
          "verse": 13
        },
        {
          "text": " Καὶ ἦν ὁ σταθμὸς τοῦ χρυσίου τοῦ ἐληλυθότος τῷ Σαλωμων ἐν ἐνιαυτῷ ἑνὶ ἑξακόσια καὶ ἑξήκοντα ἓξ τάλαντα χρυσίου ",
          "verse": 14
        },
        {
          "text": " χωρὶς τῶν φόρων τῶν ὑποτεταγμένων καὶ τῶν ἐμπόρων καὶ πάντων τῶν βασιλέων τοῦ πέραν καὶ τῶν σατραπῶν τῆς γῆς. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐποίησεν Σαλωμων τριακόσια δόρατα χρυσᾶ ἐλατά – τριακόσιοι χρυσοῖ ἐπῆσαν ἐπὶ τὸ δόρυ τὸ ἕν – ",
          "verse": 16
        },
        {
          "text": " καὶ τριακόσια ὅπλα χρυσᾶ ἐλατά – τρεῖς μναῖ χρυσίου ἐνῆσαν εἰς τὸ ὅπλον τὸ ἕν – καὶ ἔδωκεν αὐτὰ εἰς οἶκον δρυμοῦ τοῦ Λιβάνου. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐποίησεν ὁ βασιλεὺς θρόνον ἐλεφάντινον μέγαν καὶ περιεχρύσωσεν αὐτὸν χρυσίῳ δοκίμῳ· ",
          "verse": 18
        },
        {
          "text": " ἓξ ἀναβαθμοὶ τῷ θρόνῳ, καὶ προτομαὶ μόσχων τῷ θρόνῳ ἐκ τῶν ὀπίσω αὐτοῦ καὶ χεῖρες ἔνθεν καὶ ἔνθεν ἐπὶ τοῦ τόπου τῆς καθέδρας, καὶ δύο λέοντες ἑστηκότες παρὰ τὰς χεῖρας, ",
          "verse": 19
        },
        {
          "text": " καὶ δώδεκα λέοντες ἑστῶτες ἐπὶ τῶν ἓξ ἀναβαθμῶν ἔνθεν καὶ ἔνθεν· οὐ γέγονεν οὕτως πάσῃ βασιλείᾳ. ",
          "verse": 20
        },
        {
          "text": " καὶ πάντα τὰ σκεύη τοῦ πότου Σαλωμων χρυσᾶ καὶ λουτῆρες χρυσοῖ, πάντα τὰ σκεύη οἴκου δρυμοῦ τοῦ Λιβάνου χρυσίῳ συγκεκλεισμένα, οὐκ ἦν ἀργύριον, ὅτι οὐκ ἦν λογιζόμενον ἐν ταῖς ἡμέραις Σαλωμων· ",
          "verse": 21
        },
        {
          "text": " ὅτι ναῦς Θαρσις τῷ βασιλεῖ ἐν τῇ θαλάσσῃ μετὰ τῶν νηῶν Χιραμ, μία διὰ τριῶν ἐτῶν ἤρχετο τῷ βασιλεῖ ναῦς ἐκ Θαρσις χρυσίου καὶ ἀργυρίου καὶ λίθων τορευτῶν καὶ πελεκητῶν. ",
          "verse": 22
        },
        {
          "text": " a Αὕτη ἦν ἡ πραγματεία τῆς προνομῆς, ἧς ἀνήνεγκεν ὁ βασιλεὺς Σαλωμων οἰκοδομῆσαι τὸν οἶκον κυρίου καὶ τὸν οἶκον τοῦ βασιλέως καὶ τὸ τεῖχος Ιερουσαλημ καὶ τὴν ἄκραν τοῦ περιφράξαι τὸν φραγμὸν τῆς πόλεως Δαυιδ καὶ τὴν Ασσουρ καὶ τὴν Μαγδαν καὶ τὴν Γαζερ καὶ τὴν Βαιθωρων τὴν ἀνωτέρω καὶ τὴν Ιεθερμαθ καὶ πάσας τὰς πόλεις τῶν ἁρμάτων καὶ πάσας τὰς πόλεις τῶν ἱππέων καὶ τὴν πραγματείαν Σαλωμων, ἣν ἐπραγματεύσατο οἰκοδομῆσαι ἐν Ιερουσαλημ καὶ ἐν πάσῃ τῇ γῇ τοῦ μὴ κατάρξαι αὐτοῦ. ",
          "verse": 23
        },
        {
          "text": " πάντα τὸν λαὸν τὸν ὑπολελειμμένον ἀπὸ τοῦ Χετταίου καὶ τοῦ Αμορραίου καὶ τοῦ Φερεζαίου καὶ τοῦ Χαναναίου καὶ τοῦ Ευαίου καὶ τοῦ Ιεβουσαίου καὶ τοῦ Γεργεσαίου τῶν μὴ ἐκ τῶν υἱῶν Ισραηλ ὄντων, τὰ τέκνα αὐτῶν τὰ ὑπολελειμμένα μετ’ αὐτοὺς ἐν τῇ γῇ, οὓς οὐκ ἐδύναντο οἱ υἱοὶ Ισραηλ ἐξολεθρεῦσαι αὐτούς, καὶ ἀνήγαγεν αὐτοὺς Σαλωμων εἰς φόρον ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐκ τῶν υἱῶν Ισραηλ οὐκ ἔδωκε Σαλωμων εἰς πρᾶγμα, ὅτι αὐτοὶ ἦσαν ἄνδρες οἱ πολεμισταὶ καὶ παῖδες αὐτοῦ καὶ ἄρχοντες τῶν ἁρμάτων αὐτοῦ καὶ ἱππεῖς αὐτοῦ. ",
          "verse": 25
        },
        {
          "text": " Καὶ ἐμεγαλύνθη Σαλωμων ὑπὲρ πάντας τοὺς βασιλεῖς τῆς γῆς πλούτῳ καὶ φρονήσει. ",
          "verse": 26
        },
        {
          "text": " καὶ πάντες βασιλεῖς τῆς γῆς ἐζήτουν τὸ πρόσωπον Σαλωμων τοῦ ἀκοῦσαι τῆς φρονήσεως αὐτοῦ, ἧς ἔδωκεν κύριος ἐν τῇ καρδίᾳ αὐτοῦ. ",
          "verse": 27
        },
        {
          "text": " καὶ αὐτοὶ ἔφερον ἕκαστος τὰ δῶρα αὐτοῦ, σκεύη χρυσᾶ καὶ ἱματισμόν, στακτὴν καὶ ἡδύσματα καὶ ἵππους καὶ ἡμιόνους, τὸ κατ’ ἐνιαυτὸν ἐνιαυτόν. ",
          "verse": 28
        },
        {
          "text": " καὶ ἦσαν τῷ Σαλωμων τέσσαρες χιλιάδες θήλειαι ἵπποι εἰς ἅρματα καὶ δώδεκα χιλιάδες ἱππέων, καὶ ἔθετο αὐτὰς ἐν ταῖς πόλεσι τῶν ἁρμάτων καὶ μετὰ τοῦ βασιλέως ἐν Ιερουσαλημ. ",
          "verse": 29
        },
        {
          "text": " a καὶ ἦν ἡγούμενος πάντων τῶν βασιλέων ἀπὸ τοῦ ποταμοῦ καὶ ἕως γῆς ἀλλοφύλων καὶ ἕως ὁρίων Αἰγύπτου. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔδωκεν ὁ βασιλεὺς τὸ χρυσίον καὶ τὸ ἀργύριον ἐν Ιερουσαλημ ὡς λίθους, καὶ τὰς κέδρους ἔδωκεν ὡς συκαμίνους τὰς ἐν τῇ πεδινῇ εἰς πλῆθος. ",
          "verse": 31
        },
        {
          "text": " καὶ ἡ ἔξοδος τῶν ἵππων Σαλωμων ἐξ Αἰγύπτου καὶ ἐκ Θεκουε, ἔμποροι τοῦ βασιλέως ἐλάμβανον ἐκ Θεκουε ἐν ἀλλάγματι· ",
          "verse": 32
        },
        {
          "text": " καὶ ἀνέβαινεν ἡ ἔξοδος ἐξ Αἰγύπτου, ἅρμα ἀντὶ ἑκατὸν ἀργυρίου καὶ ἵππος ἀντὶ πεντήκοντα ἀργυρίου· καὶ οὕτω πᾶσιν τοῖς βασιλεῦσιν Χεττιιν καὶ βασιλεῦσιν Συρίας κατὰ θάλασσαν ἐξεπορεύοντο.",
          "verse": 33
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Καὶ ὁ βασιλεὺς Σαλωμων ἦν φιλογύναιος. καὶ ἦσαν αὐτῷ ἄρχουσαι ἑπτακόσιαι καὶ παλλακαὶ τριακόσιαι. καὶ ἔλαβεν γυναῖκας ἀλλοτρίας καὶ τὴν θυγατέρα Φαραω, Μωαβίτιδας, Αμμανίτιδας, Σύρας καὶ Ιδουμαίας, Χετταίας καὶ Αμορραίας, ",
          "verse": 1
        },
        {
          "text": " ἐκ τῶν ἐθνῶν, ὧν ἀπεῖπεν κύριος τοῖς υἱοῖς Ισραηλ Οὐκ εἰσελεύσεσθε εἰς αὐτούς, καὶ αὐτοὶ οὐκ εἰσελεύσονται εἰς ὑμᾶς, μὴ ἐκκλίνωσιν τὰς καρδίας ὑμῶν ὀπίσω εἰδώλων αὐτῶν, εἰς αὐτοὺς ἐκολλήθη Σαλωμων τοῦ ἀγαπῆσαι. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐγενήθη ἐν καιρῷ γήρους Σαλωμων καὶ οὐκ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ κυρίου θεοῦ αὐτοῦ καθὼς ἡ καρδία Δαυιδ τοῦ πατρὸς αὐτοῦ, καὶ ἐξέκλιναν αἱ γυναῖκες αἱ ἀλλότριαι τὴν καρδίαν αὐτοῦ ὀπίσω θεῶν αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " τότε ᾠκοδόμησεν Σαλωμων ὑψηλὸν τῷ Χαμως εἰδώλῳ Μωαβ καὶ τῷ βασιλεῖ αὐτῶν εἰδώλῳ υἱῶν Αμμων ",
          "verse": 4
        },
        {
          "text": " καὶ τῇ Ἀστάρτῃ βδελύγματι Σιδωνίων, ",
          "verse": 5
        },
        {
          "text": " καὶ οὕτως ἐποίησεν πάσαις ταῖς γυναιξὶν αὐτοῦ ταῖς ἀλλοτρίαις, ἐθυμίων καὶ ἔθυον τοῖς εἰδώλοις αὐτῶν· ",
          "verse": 6
        },
        {
          "text": " καὶ ἐποίησεν Σαλωμων τὸ πονηρὸν ἐνώπιον κυρίου, οὐκ ἐπορεύθη ὀπίσω κυρίου ὡς Δαυιδ ὁ πατὴρ αὐτοῦ. – ",
          "verse": 7
        },
        {
          "text": " καὶ ὠργίσθη κύριος ἐπὶ Σαλωμων, ὅτι ἐξέκλινεν καρδίαν αὐτοῦ ἀπὸ κυρίου θεοῦ Ισραηλ τοῦ ὀφθέντος αὐτῷ δὶς ",
          "verse": 8
        },
        {
          "text": " καὶ ἐντειλαμένου αὐτῷ ὑπὲρ τοῦ λόγου τούτου τὸ παράπαν μὴ πορευθῆναι ὀπίσω θεῶν ἑτέρων καὶ φυλάξασθαι ποιῆσαι ἃ ἐνετείλατο αὐτῷ κύριος ὁ θεός, ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Σαλωμων Ἀνθ ὧν ἐγένετο ταῦτα μετὰ σοῦ καὶ οὐκ ἐφύλαξας τὰς ἐντολάς μου καὶ τὰ προστάγματά μου, ἃ ἐνετειλάμην σοι, διαρρήσσων διαρρήξω τὴν βασιλείαν σου ἐκ χειρός σου καὶ δώσω αὐτὴν τῷ δούλῳ σου. ",
          "verse": 10
        },
        {
          "text": " πλὴν ἐν ταῖς ἡμέραις σου οὐ ποιήσω αὐτὰ διὰ Δαυιδ τὸν πατέρα σου· ἐκ χειρὸς υἱοῦ σου λήμψομαι αὐτήν. ",
          "verse": 11
        },
        {
          "text": " πλὴν ὅλην τὴν βασιλείαν οὐ μὴ λάβω· σκῆπτρον ἓν δώσω τῷ υἱῷ σου διὰ Δαυιδ τὸν δοῦλόν μου καὶ διὰ Ιερουσαλημ τὴν πόλιν ἣν ἐξελεξάμην. ",
          "verse": 12
        },
        {
          "text": " Καὶ ἤγειρεν κύριος σαταν τῷ Σαλωμων τὸν Αδερ τὸν Ιδουμαῖον καὶ τὸν Εσρωμ υἱὸν Ελιαδαε τὸν ἐν Ραεμμαθ Αδραζαρ βασιλέα Σουβα κύριον αὐτοῦ· καὶ συνηθροίσθησαν ἐπ’ αὐτὸν ἄνδρες, καὶ ἦν ἄρχων συστρέμματος καὶ προκατελάβετο τὴν Δαμασεκ· καὶ ἦσαν σαταν τῷ Ισραηλ πάσας τὰς ἡμέρας Σαλωμων. καὶ Αδερ ὁ Ιδουμαῖος ἐκ τοῦ σπέρματος τῆς βασιλείας ἐν Ιδουμαίᾳ· ",
          "verse": 13
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ ἐξολεθρεῦσαι Δαυιδ τὸν Εδωμ ἐν τῷ πορευθῆναι Ιωαβ ἄρχοντα τῆς στρατιᾶς θάπτειν τοὺς τραυματίας ἔκοψαν πᾶν ἀρσενικὸν ἐν τῇ Ιδουμαίᾳ – ",
          "verse": 14
        },
        {
          "text": " ὅτι ἓξ μῆνας ἐνεκάθητο ἐκεῖ Ιωαβ καὶ πᾶς Ισραηλ ἐν τῇ Ιδουμαίᾳ, ἕως ὅτου ἐξωλέθρευσεν πᾶν ἀρσενικὸν ἐκ τῆς Ιδουμαίας – ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπέδρα Αδερ, αὐτὸς καὶ πάντες ἄνδρες Ιδουμαῖοι τῶν παίδων τοῦ πατρὸς αὐτοῦ μετ’ αὐτοῦ, καὶ εἰσῆλθον εἰς Αἴγυπτον, καὶ Αδερ παιδάριον μικρόν· ",
          "verse": 16
        },
        {
          "text": " καὶ ἀνίστανται ἄνδρες ἐκ τῆς πόλεως Μαδιαμ καὶ ἔρχονται εἰς Φαραν καὶ λαμβάνουσιν ἄνδρας μετ’ αὐτῶν καὶ ἔρχονται πρὸς Φαραω βασιλέα Αἰγύπτου, καὶ εἰσῆλθεν Αδερ πρὸς Φαραω, καὶ ἔδωκεν αὐτῷ οἶκον καὶ ἄρτους διέταξεν αὐτῷ. ",
          "verse": 17
        },
        {
          "text": " καὶ εὗρεν Αδερ χάριν ἐναντίον Φαραω σφόδρα, καὶ ἔδωκεν αὐτῷ γυναῖκα ἀδελφὴν τῆς γυναικὸς αὐτοῦ, ἀδελφὴν Θεκεμινας τὴν μείζω· ",
          "verse": 18
        },
        {
          "text": " καὶ ἔτεκεν αὐτῷ ἡ ἀδελφὴ Θεκεμινας τῷ Αδερ τὸν Γανηβαθ υἱὸν αὐτῆς, καὶ ἐξέθρεψεν αὐτὸν Θεκεμινα ἐν μέσῳ υἱῶν Φαραω, καὶ ἦν Γανηβαθ ἐν μέσῳ υἱῶν Φαραω. ",
          "verse": 19
        },
        {
          "text": " καὶ Αδερ ἤκουσεν ἐν Αἰγύπτῳ ὅτι κεκοίμηται Δαυιδ μετὰ τῶν πατέρων αὐτοῦ, καὶ ὅτι τέθνηκεν Ιωαβ ὁ ἄρχων τῆς στρατιᾶς· καὶ εἶπεν Αδερ πρὸς Φαραω Ἐξαπόστειλόν με καὶ ἀποστρέψω εἰς τὴν γῆν μου. ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν Φαραω τῷ Αδερ Τίνι σὺ ἐλαττονῇ μετ’ ἐμοῦ; καὶ ἰδοὺ σὺ ζητεῖς ἀπελθεῖν εἰς τὴν γῆν σου. καὶ εἶπεν αὐτῷ Αδερ Ὅτι ἐξαποστέλλων ἐξαποστελεῖς με. καὶ ἀνέστρεψεν Αδερ εἰς τὴν γῆν αὐτοῦ. ",
          "verse": 21
        },
        {
          "text": " αὕτη ἡ κακία, ἣν ἐποίησεν Αδερ· καὶ ἐβαρυθύμησεν ἐν Ισραηλ καὶ ἐβασίλευσεν ἐν γῇ Εδωμ. ",
          "verse": 22
        },
        {
          "text": " Καὶ Ιεροβοαμ υἱὸς Ναβατ ὁ Εφραθι ἐκ τῆς Σαριρα υἱὸς γυναικὸς χήρας δοῦλος Σαλωμων, ",
          "verse": 23
        },
        {
          "text": " καὶ τοῦτο τὸ πρᾶγμα ὡς ἐπήρατο χεῖρας ἐπὶ βασιλέα Σαλωμων· ᾠκοδόμησεν τὴν ἄκραν, συνέκλεισεν τὸν φραγμὸν τῆς πόλεως Δαυιδ τοῦ πατρὸς αὐτοῦ, ",
          "verse": 24
        },
        {
          "text": " καὶ ὁ ἄνθρωπος Ιεροβοαμ ἰσχυρὸς δυνάμει, καὶ εἶδεν Σαλωμων τὸ παιδάριον ὅτι ἀνὴρ ἔργων ἐστίν, καὶ κατέστησεν αὐτὸν ἐπὶ τὰς ἄρσεις οἴκου Ιωσηφ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐγενήθη ἐν τῷ καιρῷ ἐκείνῳ καὶ Ιεροβοαμ ἐξῆλθεν ἐξ Ιερουσαλημ, καὶ εὗρεν αὐτὸν Αχιας ὁ Σηλωνίτης ὁ προφήτης ἐν τῇ ὁδῷ καὶ ἀπέστησεν αὐτὸν ἐκ τῆς ὁδοῦ· καὶ ὁ Αχιας περιβεβλημένος ἱματίῳ καινῷ, καὶ ἀμφότεροι ἐν τῷ πεδίῳ. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐπελάβετο Αχια τοῦ ἱματίου αὐτοῦ τοῦ καινοῦ τοῦ ἐπ’ αὐτῷ καὶ διέρρηξεν αὐτὸ δώδεκα ῥήγματα ",
          "verse": 27
        },
        {
          "text": " καὶ εἶπεν τῷ Ιεροβοαμ Λαβὲ σεαυτῷ δέκα ῥήγματα, ὅτι τάδε λέγει κύριος ὁ θεὸς Ισραηλ Ἰδοὺ ἐγὼ ῥήσσω τὴν βασιλείαν ἐκ χειρὸς Σαλωμων καὶ δώσω σοι δέκα σκῆπτρα, ",
          "verse": 28
        },
        {
          "text": " καὶ δύο σκῆπτρα ἔσονται αὐτῷ διὰ τὸν δοῦλόν μου Δαυιδ καὶ διὰ Ιερουσαλημ τὴν πόλιν, ἣν ἐξελεξάμην ἐν αὐτῇ ἐκ πασῶν φυλῶν Ισραηλ, ",
          "verse": 29
        },
        {
          "text": " ἀνθ’ ὧν κατέλιπέν με καὶ ἐποίησεν τῇ Ἀστάρτῃ βδελύγματι Σιδωνίων καὶ τῷ Χαμως καὶ τοῖς εἰδώλοις Μωαβ καὶ τῷ βασιλεῖ αὐτῶν προσοχθίσματι υἱῶν Αμμων καὶ οὐκ ἐπορεύθη ἐν ταῖς ὁδοῖς μου τοῦ ποιῆσαι τὸ εὐθὲς ἐνώπιον ἐμοῦ ὡς Δαυιδ ὁ πατὴρ αὐτοῦ. ",
          "verse": 30
        },
        {
          "text": " καὶ οὐ μὴ λάβω ὅλην τὴν βασιλείαν ἐκ χειρὸς αὐτοῦ, διότι ἀντιτασσόμενος ἀντιτάξομαι αὐτῷ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ, διὰ Δαυιδ τὸν δοῦλόν μου, ὃν ἐξελεξάμην αὐτόν. ",
          "verse": 31
        },
        {
          "text": " καὶ λήμψομαι τὴν βασιλείαν ἐκ χειρὸς τοῦ υἱοῦ αὐτοῦ καὶ δώσω σοι τὰ δέκα σκῆπτρα, ",
          "verse": 32
        },
        {
          "text": " τῷ δὲ υἱῷ αὐτοῦ δώσω τὰ δύο σκῆπτρα, ὅπως ᾖ θέσις τῷ δούλῳ μου Δαυιδ πάσας τὰς ἡμέρας ἐνώπιον ἐμοῦ ἐν Ιερουσαλημ τῇ πόλει, ἣν ἐξελεξάμην ἐμαυτῷ τοῦ θέσθαι ὄνομά μου ἐκεῖ. ",
          "verse": 33
        },
        {
          "text": " καὶ σὲ λήμψομαι καὶ βασιλεύσεις ἐν οἷς ἐπιθυμεῖ ἡ ψυχή σου, καὶ σὺ ἔσῃ βασιλεὺς ἐπὶ τὸν Ισραηλ. ",
          "verse": 34
        },
        {
          "text": " καὶ ἔσται ἐὰν φυλάξῃς πάντα, ὅσα ἂν ἐντείλωμαί σοι, καὶ πορευθῇς ἐν ταῖς ὁδοῖς μου καὶ ποιήσῃς τὸ εὐθὲς ἐνώπιον ἐμοῦ τοῦ φυλάξασθαι τὰς ἐντολάς μου καὶ τὰ προστάγματά μου, καθὼς ἐποίησεν Δαυιδ ὁ δοῦλός μου, καὶ ἔσομαι μετὰ σοῦ καὶ οἰκοδομήσω σοι οἶκον πιστόν, καθὼς ᾠκοδόμησα τῷ Δαυιδ. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐζήτησεν Σαλωμων θανατῶσαι τὸν Ιεροβοαμ, καὶ ἀνέστη καὶ ἀπέδρα εἰς Αἴγυπτον πρὸς Σουσακιμ βασιλέα Αἰγύπτου καὶ ἦν ἐν Αἰγύπτῳ, ἕως οὗ ἀπέθανεν Σαλωμων. ",
          "verse": 36
        },
        {
          "text": " Καὶ τὰ λοιπὰ τῶν ῥημάτων Σαλωμων καὶ πάντα, ὅσα ἐποίησεν, καὶ πᾶσαν τὴν φρόνησιν αὐτοῦ, οὐκ ἰδοὺ ταῦτα γέγραπται ἐν βιβλίῳ ῥημάτων Σαλωμων; ",
          "verse": 37
        },
        {
          "text": " καὶ αἱ ἡμέραι, ἃς ἐβασίλευσεν Σαλωμων ἐν Ιερουσαλημ, τεσσαράκοντα ἔτη. ",
          "verse": 38
        },
        {
          "text": " καὶ ἐκοιμήθη Σαλωμων μετὰ τῶν πατέρων αὐτοῦ, καὶ ἔθαψαν αὐτὸν ἐν πόλει Δαυιδ τοῦ πατρὸς αὐτοῦ. καὶ ἐγενήθη ὡς ἤκουσεν Ιεροβοαμ υἱὸς Ναβατ – καὶ αὐτοῦ ἔτι ὄντος ἐν Αἰγύπτῳ, ὡς ἔφυγεν ἐκ προσώπου Σαλωμων καὶ ἐκάθητο ἐν Αἰγύπτῳ – , κατευθύνει καὶ ἔρχεται εἰς τὴν πόλιν αὐτοῦ εἰς τὴν γῆν Σαριρα τὴν ἐν ὄρει Εφραιμ. καὶ ὁ βασιλεὺς Σαλωμων ἐκοιμήθη μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Ροβοαμ υἱὸς αὐτοῦ ἀντ αὐτοῦ.",
          "verse": 39
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Καὶ πορεύεται βασιλεὺς Ροβοαμ εἰς Σικιμα, ὅτι εἰς Σικιμα ἤρχοντο πᾶς Ισραηλ βασιλεῦσαι αὐτόν. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐλάλησεν ὁ λαὸς πρὸς τὸν βασιλέα Ροβοαμ λέγοντες ",
          "verse": 2
        },
        {
          "text": " Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν ἡμῶν, καὶ σὺ νῦν κούφισον ἀπὸ τῆς δουλείας τοῦ πατρός σου τῆς σκληρᾶς καὶ ἀπὸ τοῦ κλοιοῦ αὐτοῦ τοῦ βαρέος, οὗ ἔδωκεν ἐφ’ ἡμᾶς, καὶ δουλεύσομέν σοι. ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτούς Ἀπέλθετε ἕως ἡμερῶν τριῶν καὶ ἀναστρέψατε πρός με· καὶ ἀπῆλθον. ",
          "verse": 4
        },
        {
          "text": " καὶ παρήγγειλεν ὁ βασιλεὺς τοῖς πρεσβυτέροις, οἳ ἦσαν παρεστῶτες ἐνώπιον Σαλωμων τοῦ πατρὸς αὐτοῦ ἔτι ζῶντος αὐτοῦ, λέγων Πῶς ὑμεῖς βουλεύεσθε καὶ ἀποκριθῶ τῷ λαῷ τούτῳ λόγον; ",
          "verse": 5
        },
        {
          "text": " καὶ ἐλάλησαν πρὸς αὐτὸν λέγοντες Εἰ ἐν τῇ ἡμέρᾳ ταύτῃ ἔσῃ δοῦλος τῷ λαῷ τούτῳ καὶ δουλεύσῃς αὐτοῖς καὶ λαλήσῃς αὐτοῖς λόγους ἀγαθούς, καὶ ἔσονταί σοι δοῦλοι πάσας τὰς ἡμέρας. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐγκατέλιπεν τὴν βουλὴν τῶν πρεσβυτέρων, ἃ συνεβουλεύσαντο αὐτῷ, καὶ συνεβουλεύσατο μετὰ τῶν παιδαρίων τῶν ἐκτραφέντων μετ’ αὐτοῦ τῶν παρεστηκότων πρὸ προσώπου αὐτοῦ ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Τί ὑμεῖς συμβουλεύετε, καὶ τί ἀποκριθῶ τῷ λαῷ τούτῳ τοῖς λαλήσασιν πρός με λεγόντων Κούφισον ἀπὸ τοῦ κλοιοῦ, οὗ ἔδωκεν ὁ πατήρ σου ἐφ’ ἡμᾶς; ",
          "verse": 8
        },
        {
          "text": " καὶ ἐλάλησαν πρὸς αὐτὸν τὰ παιδάρια τὰ ἐκτραφέντα μετ’ αὐτοῦ οἱ παρεστηκότες πρὸ προσώπου αὐτοῦ λέγοντες Τάδε λαλήσεις τῷ λαῷ τούτῳ τοῖς λαλήσασι πρὸς σὲ λέγοντες Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν ἡμῶν καὶ σὺ νῦν κούφισον ἀφ’  ἡμῶν, τάδε λαλήσεις πρὸς αὐτούς Ἡ μικρότης μου παχυτέρα τῆς ὀσφύος τοῦ πατρός μου· ",
          "verse": 9
        },
        {
          "text": " καὶ νῦν ὁ πατήρ μου ἐπεσάσσετο ὑμᾶς κλοιῷ βαρεῖ κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν, ὁ πατήρ μου ἐπαίδευσεν ὑμᾶς ἐν μάστιγξιν, ἐγὼ δὲ παιδεύσω ὑμᾶς ἐν σκορπίοις. ",
          "verse": 10
        },
        {
          "text": " καὶ παρεγένοντο πᾶς Ισραηλ πρὸς τὸν βασιλέα Ροβοαμ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ, καθότι ἐλάλησεν αὐτοῖς ὁ βασιλεὺς λέγων Ἀναστράφητε πρός με τῇ ἡμέρᾳ τῇ τρίτῃ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ βασιλεὺς πρὸς τὸν λαὸν σκληρά, καὶ ἐγκατέλιπεν Ροβοαμ τὴν βουλὴν τῶν πρεσβυτέρων, ἃ συνεβουλεύσαντο αὐτῷ, ",
          "verse": 12
        },
        {
          "text": " καὶ ἐλάλησεν πρὸς αὐτοὺς κατὰ τὴν βουλὴν τῶν παιδαρίων λέγων Ὁ πατήρ μου ἐβάρυνεν τὸν κλοιὸν ὑμῶν κἀγὼ προσθήσω ἐπὶ τὸν κλοιὸν ὑμῶν, ὁ πατήρ μου ἐπαίδευσεν ὑμᾶς ἐν μάστιγξιν κἀγὼ παιδεύσω ὑμᾶς ἐν σκορπίοις. ",
          "verse": 13
        },
        {
          "text": " καὶ οὐκ ἤκουσεν ὁ βασιλεὺς τοῦ λαοῦ, ὅτι ἦν μεταστροφὴ παρὰ κυρίου, ὅπως στήσῃ τὸ ῥῆμα αὐτοῦ, ὃ ἐλάλησεν ἐν χειρὶ Αχια τοῦ Σηλωνίτου περὶ Ιεροβοαμ υἱοῦ Ναβατ. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶδον πᾶς Ισραηλ ὅτι οὐκ ἤκουσεν ὁ βασιλεὺς αὐτῶν, καὶ ἀπεκρίθη ὁ λαὸς τῷ βασιλεῖ λέγων Τίς ἡμῖν μερὶς ἐν Δαυιδ; καὶ οὐκ ἔστιν ἡμῖν κληρονομία ἐν υἱῷ Ιεσσαι· ἀπότρεχε, Ισραηλ, εἰς τὰ σκηνώματά σου· νῦν βόσκε τὸν οἶκόν σου, Δαυιδ. καὶ ἀπῆλθεν Ισραηλ εἰς τὰ σκηνώματα αὐτοῦ. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς τὸν Αδωνιραμ τὸν ἐπὶ τοῦ φόρου, καὶ ἐλιθοβόλησαν αὐτὸν πᾶς Ισραηλ ἐν λίθοις καὶ ἀπέθανεν· καὶ ὁ βασιλεὺς Ροβοαμ ἔφθασεν ἀναβῆναι τοῦ φυγεῖν εἰς Ιερουσαλημ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἠθέτησεν Ισραηλ εἰς τὸν οἶκον Δαυιδ ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν πᾶς Ισραηλ ὅτι ἀνέκαμψεν Ιεροβοαμ ἐξ Αἰγύπτου, καὶ ἀπέστειλαν καὶ ἐκάλεσαν αὐτὸν εἰς τὴν συναγωγὴν καὶ ἐβασίλευσαν αὐτὸν ἐπὶ Ισραηλ· καὶ οὐκ ἦν ὀπίσω οἴκου Δαυιδ πάρεξ σκήπτρου Ιουδα καὶ Βενιαμιν μόνοι. – ",
          "verse": 18
        },
        {
          "text": " καὶ Ροβοαμ εἰσῆλθεν εἰς Ιερουσαλημ καὶ ἐξεκκλησίασεν τὴν συναγωγὴν Ιουδα καὶ σκῆπτρον Βενιαμιν, ἑκατὸν καὶ εἴκοσι χιλιάδες νεανιῶν ποιούντων πόλεμον, τοῦ πολεμεῖν πρὸς οἶκον Ισραηλ ἐπιστρέψαι τὴν βασιλείαν Ροβοαμ υἱῷ Σαλωμων. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐγένετο λόγος κυρίου πρὸς Σαμαιαν ἄνθρωπον τοῦ θεοῦ λέγων ",
          "verse": 20
        },
        {
          "text": " Εἰπὸν τῷ Ροβοαμ υἱῷ Σαλωμων βασιλεῖ Ιουδα καὶ πρὸς πάντα οἶκον Ιουδα καὶ Βενιαμιν καὶ τῷ καταλοίπῳ τοῦ λαοῦ λέγων ",
          "verse": 21
        },
        {
          "text": " Τάδε λέγει κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε μετὰ τῶν ἀδελφῶν ὑμῶν υἱῶν Ισραηλ· ἀναστρεφέτω ἕκαστος εἰς τὸν οἶκον ἑαυτοῦ, ὅτι παρ’ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. καὶ ἤκουσαν τοῦ λόγου κυρίου καὶ κατέπαυσαν τοῦ πορευθῆναι κατὰ τὸ ῥῆμα κυρίου. ",
          "verse": 22
        },
        {
          "text": " a Καὶ ὁ βασιλεὺς Σαλωμων κοιμᾶται μετὰ τῶν πατέρων αὐτοῦ καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυιδ. καὶ ἐβασίλευσεν Ροβοαμ υἱὸς αὐτοῦ ἀντ αὐτοῦ ἐν Ιερουσαλημ υἱὸς ὢν ἑκκαίδεκα ἐτῶν ἐν τῷ βασιλεύειν αὐτὸν καὶ δώδεκα ἔτη ἐβασίλευσεν ἐν Ιερουσαλημ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Νααναν θυγάτηρ Αναν υἱοῦ Ναας βασιλέως υἱῶν Αμμων· καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον κυρίου καὶ οὐκ ἐπορεύθη ἐν ὁδῷ Δαυιδ τοῦ πατρὸς αὐτοῦ. – ",
          "verse": 23
        },
        {
          "text": " καὶ ἦν ἄνθρωπος ἐξ ὄρους Εφραιμ δοῦλος τῷ Σαλωμων, καὶ ὄνομα αὐτῷ Ιεροβοαμ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Σαριρα γυνὴ πόρνη· καὶ ἔδωκεν αὐτὸν Σαλωμων εἰς ἄρχοντα σκυτάλης ἐπὶ τὰς ἄρσεις οἴκου Ιωσηφ, καὶ ᾠκοδόμησεν τῷ Σαλωμων τὴν Σαριρα τὴν ἐν ὄρει Εφραιμ, καὶ ἦσαν αὐτῷ ἅρματα τριακόσια ἵππων· οὗτος ᾠκοδόμησεν τὴν ἄκραν ἐν ταῖς ἄρσεσιν οἴκου Εφραιμ, οὗτος συνέκλεισεν τὴν πόλιν Δαυιδ καὶ ἦν ἐπαιρόμενος ἐπὶ τὴν βασιλείαν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐζήτει Σαλωμων θανατῶσαι αὐτόν, καὶ ἐφοβήθη καὶ ἀπέδρα αὐτὸς πρὸς Σουσακιμ βασιλέα Αἰγύπτου καὶ ἦν μετ’ αὐτοῦ, ἕως ἀπέθανεν Σαλωμων. ",
          "verse": 25
        },
        {
          "text": " καὶ ἤκουσεν Ιεροβοαμ ἐν Αἰγύπτῳ ὅτι τέθνηκεν Σαλωμων, καὶ ἐλάλησεν εἰς τὰ ὦτα Σουσακιμ βασιλέως Αἰγύπτου λέγων Ἐξαπόστειλόν με καὶ ἀπελεύσομαι ἐγὼ εἰς τὴν γῆν μου· καὶ εἶπεν αὐτῷ Σουσακιμ Αἴτησαί τι αἴτημα καὶ δώσω σοι. ",
          "verse": 26
        },
        {
          "text": " καὶ Σουσακιμ ἔδωκεν τῷ Ιεροβοαμ τὴν Ανω ἀδελφὴν Θεκεμινας τὴν πρεσβυτέραν τῆς γυναικὸς αὐτοῦ αὐτῷ εἰς γυναῖκα αὕτη ἦν μεγάλη ἐν μέσῳ τῶν θυγατέρων τοῦ βασιλέως καὶ ἔτεκεν τῷ Ιεροβοαμ τὸν Αβια υἱὸν αὐτοῦ. ",
          "verse": 27
        },
        {
          "text": " καὶ εἶπεν Ιεροβοαμ πρὸς Σουσακιμ Ὄντως ἐξαπόστειλόν με καὶ ἀπελεύσομαι. καὶ ἐξῆλθεν Ιεροβοαμ ἐξ Αἰγύπτου καὶ ἦλθεν εἰς γῆν Σαριρα τὴν ἐν ὄρει Εφραιμ· καὶ συνάγεται ἐκεῖ πᾶν σκῆπτρον Εφραιμ· καὶ ᾠκοδόμησεν Ιεροβοαμ ἐκεῖ χάρακα. ",
          "verse": 28
        },
        {
          "text": " Καὶ ἠρρώστησε τὸ παιδάριον αὐτοῦ ἀρρωστίαν κραταιὰν σφόδρα· καὶ ἐπορεύθη Ιεροβοαμ ἐπερωτῆσαι ὑπὲρ τοῦ παιδαρίου· καὶ εἶπε πρὸς Ανω τὴν γυναῖκα αὐτοῦ Ἀνάστηθι καὶ πορεύου, ἐπερώτησον τὸν θεὸν ὑπὲρ τοῦ παιδαρίου, εἰ ζήσεται ἐκ τῆς ἀρρωστίας αὐτοῦ. ",
          "verse": 29
        },
        {
          "text": " καὶ ἄνθρωπος ἦν ἐν Σηλω καὶ ὄνομα αὐτῷ Αχια, καὶ οὗτος ἦν υἱὸς ἑξήκοντα ἐτῶν, καὶ ῥῆμα κυρίου μετ’ αὐτοῦ. καὶ εἶπεν Ιεροβοαμ πρὸς τὴν γυναῖκα αὐτοῦ Ἀνάστηθι καὶ λαβὲ εἰς τὴν χεῖρά σου τῷ ἀνθρώπῳ τοῦ θεοῦ ἄρτους καὶ κολλύρια τοῖς τέκνοις αὐτοῦ καὶ σταφυλὴν καὶ στάμνον μέλιτος. ",
          "verse": 30
        },
        {
          "text": " καὶ ἀνέστη ἡ γυνὴ καὶ ἔλαβεν εἰς τὴν χεῖρα αὐτῆς ἄρτους καὶ δύο κολλύρια καὶ σταφυλὴν καὶ στάμνον μέλιτος τῷ Αχια· καὶ ὁ ἄνθρωπος πρεσβύτερος, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἠμβλυώπουν τοῦ βλέπειν. ",
          "verse": 31
        },
        {
          "text": " k καὶ ἀνέστη ἐκ Σαριρα καὶ πορεύεται, καὶ ἐγένετο εἰσελθούσης αὐτῆς εἰς τὴν πόλιν πρὸς Αχια τὸν Σηλωνίτην καὶ εἶπεν Αχια τῷ παιδαρίῳ αὐτοῦ Ἔξελθε δὴ εἰς ἀπαντὴν Ανω τῇ γυναικὶ Ιεροβοαμ καὶ ἐρεῖς αὐτῇ Εἴσελθε καὶ μὴ στῇς, ὅτι τάδε λέγει κύριος Σκληρὰ ἐγὼ ἐπαποστελῶ ἐπὶ σέ. ",
          "verse": 32
        },
        {
          "text": " καὶ εἰσῆλθεν Ανω πρὸς τὸν ἄνθρωπον τοῦ θεοῦ, καὶ εἶπεν αὐτῇ Αχια Ἵνα τί μοι ἐνήνοχας ἄρτους καὶ σταφυλὴν καὶ κολλύρια καὶ στάμνον μέλιτος; τάδε λέγει κύριος Ἰδοὺ σὺ ἀπελεύσῃ ἀπ’ ἐμοῦ, καὶ ἔσται εἰσελθούσης σου τὴν πύλην εἰς Σαριρα καὶ τὰ κοράσιά σου ἐξελεύσονταί σοι εἰς συνάντησιν καὶ ἐροῦσίν σοι Τὸ παιδάριον τέθνηκεν. ",
          "verse": 33
        },
        {
          "text": " ὅτι τάδε λέγει κύριος Ἰδοὺ ἐγὼ ἐξολεθρεύσω τοῦ Ιεροβοαμ οὐροῦντα πρὸς τοῖχον, καὶ ἔσονται οἱ τεθνηκότες τοῦ Ιεροβοαμ ἐν τῇ πόλει καταφάγονται οἱ κύνες, καὶ τὸν τεθνηκότα ἐν τῷ ἀγρῷ καταφάγεται τὰ πετεινὰ τοῦ οὐρανοῦ. καὶ τὸ παιδάριον κόψονται Οὐαὶ κύριε, ὅτι εὑρέθη ἐν αὐτῷ ῥῆμα καλὸν περὶ τοῦ κυρίου. ",
          "verse": 34
        },
        {
          "text": " καὶ ἀπῆλθεν ἡ γυνή, ὡς ἤκουσεν, καὶ ἐγένετο ὡς εἰσῆλθεν εἰς τὴν Σαριρα, καὶ τὸ παιδάριον ἀπέθανεν, καὶ ἐξῆλθεν ἡ κραυγὴ εἰς ἀπαντήν. ",
          "verse": 35
        },
        {
          "text": " Καὶ ἐπορεύθη Ιεροβοαμ εἰς Σικιμα τὴν ἐν ὄρει Εφραιμ καὶ συνήθροισεν ἐκεῖ τὰς φυλὰς τοῦ Ισραηλ, καὶ ἀνέβη ἐκεῖ Ροβοαμ υἱὸς Σαλωμων. καὶ λόγος κυρίου ἐγένετο πρὸς Σαμαιαν τὸν Ελαμι λέγων Λαβὲ σεαυτῷ ἱμάτιον καινὸν τὸ οὐκ εἰσεληλυθὸς εἰς ὕδωρ καὶ ῥῆξον αὐτὸ δώδεκα ῥήγματα καὶ δώσεις τῷ Ιεροβοαμ καὶ ἐρεῖς αὐτῷ Τάδε λέγει κύριος Λαβὲ σεαυτῷ δέκα ῥήγματα τοῦ περιβαλέσθαι σε. καὶ ἔλαβεν Ιεροβοαμ· καὶ εἶπεν Σαμαιας Τάδε λέγει κύριος ἐπὶ τὰς δέκα φυλὰς τοῦ Ισραηλ. ",
          "verse": 36
        },
        {
          "text": " Καὶ εἶπεν ὁ λαὸς πρὸς Ροβοαμ υἱὸν Σαλωμων Ὁ πατήρ σου ἐβάρυνεν τὸν κλοιὸν αὐτοῦ ἐφ’ ἡμᾶς καὶ ἐβάρυνεν τὰ βρώματα τῆς τραπέζης αὐτοῦ· καὶ νῦν εἰ κουφιεῖς σὺ ἐφ’ ἡμᾶς, καὶ δουλεύσομέν σοι. καὶ εἶπεν Ροβοαμ πρὸς τὸν λαόν Ἔτι τριῶν ἡμερῶν καὶ ἀποκριθήσομαι ὑμῖν ῥῆμα. ",
          "verse": 37
        },
        {
          "text": " καὶ εἶπεν Ροβοαμ Εἰσαγάγετέ μοι τοὺς πρεσβυτέρους, καὶ συμβουλεύσομαι μετ’ αὐτῶν τί ἀποκριθῶ τῷ λαῷ ῥῆμα ἐν τῇ ἡμέρᾳ τῇ τρίτῃ. καὶ ἐλάλησεν Ροβοαμ εἰς τὰ ὦτα αὐτῶν καθὼς ἀπέστειλεν ὁ λαὸς πρὸς αὐτόν, καὶ εἶπον οἱ πρεσβύτεροι τοῦ λαοῦ Οὕτως ἐλάλησεν πρὸς σὲ ὁ λαός. ",
          "verse": 38
        },
        {
          "text": " καὶ διεσκέδασεν Ροβοαμ τὴν βουλὴν αὐτῶν, καὶ οὐκ ἤρεσεν ἐνώπιον αὐτοῦ· καὶ ἀπέστειλεν καὶ εἰσήγαγεν τοὺς συντρόφους αὐτοῦ καὶ ἐλάλησεν αὐτοῖς τὰ αὐτά Καὶ ταῦτα ἀπέστειλεν πρός με λέγων ὁ λαός. καὶ εἶπαν οἱ σύντροφοι αὐτοῦ Οὕτως λαλήσεις πρὸς τὸν λαὸν λέγων Ἡ μικρότης μου παχυτέρα ὑπὲρ τὴν ὀσφὺν τοῦ πατρός μου· ὁ πατήρ μου ἐμαστίγου ὑμᾶς μάστιγξιν, ἐγὼ δὲ κατάρξω ὑμῶν ἐν σκορπίοις. ",
          "verse": 39
        },
        {
          "text": " καὶ ἤρεσεν τὸ ῥῆμα ἐνώπιον Ροβοαμ, καὶ ἀπεκρίθη τῷ λαῷ καθὼς συνεβούλευσαν αὐτῷ οἱ σύντροφοι αὐτοῦ τὰ παιδάρια. ",
          "verse": 40
        },
        {
          "text": " καὶ εἶπεν πᾶς ὁ λαὸς ὡς ἀνὴρ εἷς, ἕκαστος τῷ πλησίον αὐτοῦ, καὶ ἀνέκραξαν ἅπαντες λέγοντες Οὐ μερὶς ἡμῖν ἐν Δαυιδ οὐδὲ κληρονομία ἐν υἱῷ Ιεσσαι· εἰς τὰ σκηνώματά σου, Ισραηλ, ὅτι οὗτος ὁ ἄνθρωπος οὐκ εἰς ἄρχοντα οὐδὲ εἰς ἡγούμενον. ",
          "verse": 41
        },
        {
          "text": " καὶ διεσπάρη πᾶς ὁ λαὸς ἐκ Σικιμων, καὶ ἀπῆλθεν ἕκαστος εἰς τὸ σκήνωμα αὐτοῦ. καὶ κατεκράτησεν Ροβοαμ καὶ ἀπῆλθεν καὶ ἀνέβη ἐπὶ τὸ ἅρμα αὐτοῦ καὶ εἰσῆλθεν εἰς Ιερουσαλημ, καὶ πορεύονται ὀπίσω αὐτοῦ πᾶν σκῆπτρον Ιουδα καὶ πᾶν σκῆπτρον Βενιαμιν. – ",
          "verse": 42
        },
        {
          "text": " x καὶ ἐγένετο ἐνισταμένου τοῦ ἐνιαυτοῦ καὶ συνήθροισεν Ροβοαμ πάντα ἄνδρα Ιουδα καὶ Βενιαμιν καὶ ἀνέβη τοῦ πολεμεῖν πρὸς Ιεροβοαμ εἰς Σικιμα. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐγένετο ῥῆμα κυρίου πρὸς Σαμαιαν ἄνθρωπον τοῦ θεοῦ λέγων Εἰπὸν τῷ Ροβοαμ βασιλεῖ Ιουδα καὶ πρὸς πάντα οἶκον Ιουδα καὶ Βενιαμιν καὶ πρὸς τὸ κατάλειμμα τοῦ λαοῦ λέγων Τάδε λέγει κύριος Οὐκ ἀναβήσεσθε οὐδὲ πολεμήσετε πρὸς τοὺς ἀδελφοὺς ὑμῶν υἱοὺς Ισραηλ· ἀναστρέφετε ἕκαστος εἰς τὸν οἶκον αὐτοῦ, ὅτι παρ’ ἐμοῦ γέγονεν τὸ ῥῆμα τοῦτο. ",
          "verse": 44
        },
        {
          "text": " καὶ ἤκουσαν τοῦ λόγου κυρίου καὶ ἀνέσχον τοῦ πορευθῆναι, κατὰ τὸ ῥῆμα κυρίου. ",
          "verse": 45
        },
        {
          "text": " Καὶ ᾠκοδόμησεν Ιεροβοαμ τὴν Σικιμα τὴν ἐν ὄρει Εφραιμ καὶ κατῴκει ἐν αὐτῇ· καὶ ἐξῆλθεν ἐκεῖθεν καὶ ᾠκοδόμησεν τὴν Φανουηλ. ",
          "verse": 46
        },
        {
          "text": " καὶ εἶπεν Ιεροβοαμ ἐν τῇ καρδίᾳ αὐτοῦ Ἰδοὺ νῦν ἐπιστρέψει ἡ βασιλεία εἰς οἶκον Δαυιδ· ",
          "verse": 47
        },
        {
          "text": " ἐὰν ἀναβῇ ὁ λαὸς οὗτος ἀναφέρειν θυσίας ἐν οἴκῳ κυρίου εἰς Ιερουσαλημ, καὶ ἐπιστραφήσεται καρδία τοῦ λαοῦ πρὸς κύριον καὶ κύριον αὐτῶν, πρὸς Ροβοαμ βασιλέα Ιουδα, καὶ ἀποκτενοῦσίν με. ",
          "verse": 48
        },
        {
          "text": " καὶ ἐβουλεύσατο ὁ βασιλεὺς καὶ ἐπορεύθη καὶ ἐποίησεν δύο δαμάλεις χρυσᾶς καὶ εἶπεν πρὸς τὸν λαόν Ἱκανούσθω ὑμῖν ἀναβαίνειν εἰς Ιερουσαλημ· ἰδοὺ θεοί σου, Ισραηλ, οἱ ἀναγαγόντες σε ἐκ γῆς Αἰγύπτου. ",
          "verse": 49
        },
        {
          "text": " καὶ ἔθετο τὴν μίαν ἐν Βαιθηλ καὶ τὴν μίαν ἔδωκεν ἐν Δαν. ",
          "verse": 50
        },
        {
          "text": " καὶ ἐγένετο ὁ λόγος οὗτος εἰς ἁμαρτίαν· καὶ ἐπορεύετο ὁ λαὸς πρὸ προσώπου τῆς μιᾶς ἕως Δαν. ",
          "verse": 51
        },
        {
          "text": " καὶ ἐποίησεν οἴκους ἐφ’ ὑψηλῶν καὶ ἐποίησεν ἱερεῖς μέρος τι ἐκ τοῦ λαοῦ, οἳ οὐκ ἦσαν ἐκ τῶν υἱῶν Λευι. ",
          "verse": 52
        },
        {
          "text": " καὶ ἐποίησεν Ιεροβοαμ ἑορτὴν ἐν τῷ μηνὶ τῷ ὀγδόῳ ἐν τῇ πεντεκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς κατὰ τὴν ἑορτὴν τὴν ἐν γῇ Ιουδα καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον, ὃ ἐποίησεν ἐν Βαιθηλ, τοῦ θύειν ταῖς δαμάλεσιν, αἷς ἐποίησεν, καὶ παρέστησεν ἐν Βαιθηλ τοὺς ἱερεῖς τῶν ὑψηλῶν, ὧν ἐποίησεν. ",
          "verse": 53
        },
        {
          "text": " καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον, ὃ ἐποίησεν, τῇ πεντεκαιδεκάτῃ ἡμέρᾳ ἐν τῷ μηνὶ τῷ ὀγδόῳ ἐν τῇ ἑορτῇ, ᾗ ἐπλάσατο ἀπὸ καρδίας αὐτοῦ, καὶ ἐποίησεν ἑορτὴν τοῖς υἱοῖς Ισραηλ καὶ ἀνέβη ἐπὶ τὸ θυσιαστήριον τοῦ ἐπιθῦσαι.",
          "verse": 54
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Καὶ ἰδοὺ ἄνθρωπος τοῦ θεοῦ ἐξ Ιουδα παρεγένετο ἐν λόγῳ κυρίου εἰς Βαιθηλ, καὶ Ιεροβοαμ εἱστήκει ἐπὶ τὸ θυσιαστήριον τοῦ ἐπιθῦσαι. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπεκάλεσεν πρὸς τὸ θυσιαστήριον ἐν λόγῳ κυρίου καὶ εἶπεν Θυσιαστήριον θυσιαστήριον, τάδε λέγει κύριος Ἰδοὺ υἱὸς τίκτεται τῷ οἴκῳ Δαυιδ, Ιωσιας ὄνομα αὐτῷ, καὶ θύσει ἐπὶ σὲ τοὺς ἱερεῖς τῶν ὑψηλῶν τοὺς ἐπιθύοντας ἐπὶ σὲ καὶ ὀστᾶ ἀνθρώπων καύσει ἐπὶ σέ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔδωκεν ἐν τῇ ἡμέρᾳ ἐκείνῃ τέρας λέγων Τοῦτο τὸ ῥῆμα, ὃ ἐλάλησεν κύριος λέγων Ἰδοὺ τὸ θυσιαστήριον ῥήγνυται, καὶ ἐκχυθήσεται ἡ πιότης ἡ ἐπ’ αὐτῷ. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς Ιεροβοαμ τῶν λόγων τοῦ ἀνθρώπου τοῦ θεοῦ τοῦ ἐπικαλεσαμένου ἐπὶ τὸ θυσιαστήριον τὸ ἐν Βαιθηλ, καὶ ἐξέτεινεν ὁ βασιλεὺς τὴν χεῖρα αὐτοῦ ἀπὸ τοῦ θυσιαστηρίου λέγων Συλλάβετε αὐτόν· καὶ ἰδοὺ ἐξηράνθη ἡ χεὶρ αὐτοῦ, ἣν ἐξέτεινεν ἐπ’ αὐτόν, καὶ οὐκ ἠδυνήθη ἐπιστρέψαι αὐτὴν πρὸς ἑαυτόν, ",
          "verse": 4
        },
        {
          "text": " καὶ τὸ θυσιαστήριον ἐρράγη, καὶ ἐξεχύθη ἡ πιότης ἀπὸ τοῦ θυσιαστηρίου κατὰ τὸ τέρας, ὃ ἔδωκεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν λόγῳ κυρίου. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς Ιεροβοαμ τῷ ἀνθρώπῳ τοῦ θεοῦ Δεήθητι τοῦ προσώπου κυρίου τοῦ θεοῦ σου, καὶ ἐπιστρεψάτω ἡ χείρ μου πρός με. καὶ ἐδεήθη ὁ ἄνθρωπος τοῦ θεοῦ τοῦ προσώπου κυρίου, καὶ ἐπέστρεψεν τὴν χεῖρα τοῦ βασιλέως πρὸς αὐτόν, καὶ ἐγένετο καθὼς τὸ πρότερον. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐλάλησεν ὁ βασιλεὺς πρὸς τὸν ἄνθρωπον τοῦ θεοῦ Εἴσελθε μετ’ ἐμοῦ εἰς οἶκον καὶ ἀρίστησον, καὶ δώσω σοι δόμα. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν ὁ ἄνθρωπος τοῦ θεοῦ πρὸς τὸν βασιλέα Ἐάν μοι δῷς τὸ ἥμισυ τοῦ οἴκου σου, οὐκ εἰσελεύσομαι μετὰ σοῦ οὐδὲ μὴ φάγω ἄρτον οὐδὲ μὴ πίω ὕδωρ ἐν τῷ τόπῳ τούτῳ. ",
          "verse": 8
        },
        {
          "text": " ὅτι οὕτως ἐνετείλατό μοι ἐν λόγῳ κύριος λέγων Μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ καὶ μὴ ἐπιστρέψῃς ἐν τῇ ὁδῷ, ᾗ ἐπορεύθης ἐν αὐτῇ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀπῆλθεν ἐν ὁδῷ ἄλλῃ καὶ οὐκ ἀνέστρεψεν ἐν τῇ ὁδῷ, ᾗ ἦλθεν ἐν αὐτῇ εἰς Βαιθηλ. ",
          "verse": 10
        },
        {
          "text": " Καὶ προφήτης εἷς πρεσβύτης κατῴκει ἐν Βαιθηλ, καὶ ἔρχονται οἱ υἱοὶ αὐτοῦ καὶ διηγήσαντο αὐτῷ ἅπαντα τὰ ἔργα, ἃ ἐποίησεν ὁ ἄνθρωπος τοῦ θεοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐν Βαιθηλ, καὶ τοὺς λόγους, οὓς ἐλάλησεν τῷ βασιλεῖ· καὶ ἐπέστρεψαν τὸ πρόσωπον τοῦ πατρὸς αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐλάλησεν πρὸς αὐτοὺς ὁ πατὴρ αὐτῶν λέγων Ποίᾳ ὁδῷ πεπόρευται; καὶ δεικνύουσιν αὐτῷ οἱ υἱοὶ αὐτοῦ τὴν ὁδὸν, ἐν ᾗ ἀνῆλθεν ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐλθὼν ἐξ Ιουδα. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ Ἐπισάξατέ μοι τὸν ὄνον· καὶ ἐπέσαξαν αὐτῷ τὸν ὄνον, καὶ ἐπέβη ἐπ’ αὐτόν. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐπορεύθη κατόπισθεν τοῦ ἀνθρώπου τοῦ θεοῦ καὶ εὗρεν αὐτὸν καθήμενον ὑπὸ δρῦν καὶ εἶπεν αὐτῷ Εἰ σὺ εἶ ὁ ἄνθρωπος τοῦ θεοῦ ὁ ἐληλυθὼς ἐξ Ιουδα; καὶ εἶπεν αὐτῷ Ἐγώ. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν αὐτῷ Δεῦρο μετ’ ἐμοῦ καὶ φάγε ἄρτον. ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν Οὐ μὴ δύνωμαι τοῦ ἐπιστρέψαι μετὰ σοῦ οὐδὲ μὴ φάγομαι ἄρτον οὐδὲ πίομαι ὕδωρ ἐν τῷ τόπῳ τούτῳ· ",
          "verse": 16
        },
        {
          "text": " ὅτι οὕτως ἐντέταλταί μοι ἐν λόγῳ κύριος λέγων Μὴ φάγῃς ἄρτον ἐκεῖ καὶ μὴ πίῃς ὕδωρ ἐκεῖ καὶ μὴ ἐπιστρέψῃς ἐν τῇ ὁδῷ, ᾗ ἐπορεύθης ἐν αὐτῇ. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτόν Κἀγὼ προφήτης εἰμὶ καθὼς σύ, καὶ ἄγγελος λελάληκεν πρός με ἐν ῥήματι κυρίου λέγων Ἐπίστρεψον αὐτὸν πρὸς σεαυτὸν εἰς τὸν οἶκόν σου, καὶ φαγέτω ἄρτον καὶ πιέτω ὕδωρ· καὶ ἐψεύσατο αὐτῷ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐπέστρεψεν αὐτόν, καὶ ἔφαγεν ἄρτον καὶ ἔπιεν ὕδωρ ἐν τῷ οἴκῳ αὐτοῦ. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐγένετο αὐτῶν καθημένων ἐπὶ τῆς τραπέζης καὶ ἐγένετο λόγος κυρίου πρὸς τὸν προφήτην τὸν ἐπιστρέψαντα αὐτὸν ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν πρὸς τὸν ἄνθρωπον τοῦ θεοῦ τὸν ἥκοντα ἐξ Ιουδα λέγων Τάδε λέγει κύριος Ἀνθ ὧν παρεπίκρανας τὸ ῥῆμα κυρίου καὶ οὐκ ἐφύλαξας τὴν ἐντολήν, ἣν ἐνετείλατό σοι κύριος ὁ θεός σου, ",
          "verse": 21
        },
        {
          "text": " καὶ ἐπέστρεψας καὶ ἔφαγες ἄρτον καὶ ἔπιες ὕδωρ ἐν τῷ τόπῳ τούτῳ, ᾧ ἐλάλησεν πρὸς σὲ λέγων Μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ, οὐ μὴ εἰσέλθῃ τὸ σῶμά σου εἰς τὸν τάφον τῶν πατέρων σου. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐγένετο μετὰ τὸ φαγεῖν ἄρτον καὶ πιεῖν ὕδωρ καὶ ἐπέσαξεν αὐτῷ τὸν ὄνον, καὶ ἐπέστρεψεν. ",
          "verse": 23
        },
        {
          "text": " καὶ ἀπῆλθεν, καὶ εὗρεν αὐτὸν λέων ἐν τῇ ὁδῷ καὶ ἐθανάτωσεν αὐτόν, καὶ ἦν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος εἱστήκει παρ’ αὐτό, καὶ ὁ λέων εἱστήκει παρὰ τὸ σῶμα. ",
          "verse": 24
        },
        {
          "text": " καὶ ἰδοὺ ἄνδρες παραπορευόμενοι καὶ εἶδον τὸ θνησιμαῖον ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ λέων εἱστήκει ἐχόμενα τοῦ θνησιμαίου· καὶ εἰσῆλθον καὶ ἐλάλησαν ἐν τῇ πόλει, οὗ ὁ προφήτης ὁ πρεσβύτης κατῴκει ἐν αὐτῇ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἤκουσεν ὁ ἐπιστρέψας αὐτὸν ἐκ τῆς ὁδοῦ καὶ εἶπεν Ὁ ἄνθρωπος τοῦ θεοῦ οὗτός ἐστιν, ὃς παρεπίκρανε τὸ ῥῆμα κυρίου. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐπορεύθη καὶ εὗρεν τὸ σῶμα αὐτοῦ ἐρριμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος καὶ ὁ λέων εἱστήκεισαν παρὰ τὸ σῶμα, καὶ οὐκ ἔφαγεν ὁ λέων τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ καὶ οὐ συνέτριψεν τὸν ὄνον. ",
          "verse": 27
        },
        {
          "text": " καὶ ἦρεν ὁ προφήτης τὸ σῶμα τοῦ ἀνθρώπου τοῦ θεοῦ καὶ ἐπέθηκεν αὐτὸ ἐπὶ τὸν ὄνον, καὶ ἐπέστρεψεν αὐτὸν εἰς τὴν πόλιν ὁ προφήτης τοῦ θάψαι αὐτὸν ",
          "verse": 28
        },
        {
          "text": " ἐν τῷ τάφῳ ἑαυτοῦ· καὶ ἐκόψαντο αὐτόν Οὐαὶ ἀδελφέ. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐγένετο μετὰ τὸ κόψασθαι αὐτὸν καὶ εἶπεν τοῖς υἱοῖς αὐτοῦ λέγων Ἐὰν ἀποθάνω, θάψατέ με ἐν τῷ τάφῳ τούτῳ, οὗ ὁ ἄνθρωπος τοῦ θεοῦ τέθαπται ἐν αὐτῷ· παρὰ τὰ ὀστᾶ αὐτοῦ θέτε με, ἵνα σωθῶσι τὰ ὀστᾶ μου μετὰ τῶν ὀστῶν αὐτοῦ· ",
          "verse": 30
        },
        {
          "text": " ὅτι γινόμενον ἔσται τὸ ῥῆμα, ὃ ἐλάλησεν ἐν λόγῳ κυρίου ἐπὶ τοῦ θυσιαστηρίου τοῦ ἐν Βαιθηλ καὶ ἐπὶ τοὺς οἴκους τοὺς ὑψηλοὺς τοὺς ἐν Σαμαρείᾳ. ",
          "verse": 31
        },
        {
          "text": " Καὶ μετὰ τὸ ῥῆμα τοῦτο οὐκ ἐπέστρεψεν Ιεροβοαμ ἀπὸ τῆς κακίας αὐτοῦ καὶ ἐπέστρεψεν καὶ ἐποίησεν ἐκ μέρους τοῦ λαοῦ ἱερεῖς ὑψηλῶν· ὁ βουλόμενος, ἐπλήρου τὴν χεῖρα αὐτοῦ, καὶ ἐγίνετο ἱερεὺς εἰς τὰ ὑψηλά. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐγένετο τὸ ῥῆμα τοῦτο εἰς ἁμαρτίαν τῷ οἴκῳ Ιεροβοαμ καὶ εἰς ὄλεθρον καὶ εἰς ἀφανισμὸν ἀπὸ προσώπου τῆς γῆς.",
          "verse": 33
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "",
          "verse": 21
        },
        {
          "text": " Καὶ Ροβοαμ υἱὸς Σαλωμων ἐβασίλευσεν ἐπὶ Ιουδα· υἱὸς τεσσαράκοντα καὶ ἑνὸς ἐνιαυτῶν Ροβοαμ ἐν τῷ βασιλεύειν αὐτὸν καὶ δέκα ἑπτὰ ἔτη ἐβασίλευσεν ἐν Ιερουσαλημ τῇ πόλει, ἣν ἐξελέξατο κύριος θέσθαι τὸ ὄνομα αὐτοῦ ἐκεῖ ἐκ πασῶν φυλῶν τοῦ Ισραηλ· καὶ τὸ ὄνομα τῆς μητρὸς αὐτοῦ Νααμα ἡ Αμμανῖτις. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐποίησεν Ροβοαμ τὸ πονηρὸν ἐνώπιον κυρίου καὶ παρεζήλωσεν αὐτὸν ἐν πᾶσιν, οἷς ἐποίησαν οἱ πατέρες αὐτοῦ, καὶ ἐν ταῖς ἁμαρτίαις αὐτῶν, αἷς ἥμαρτον, ",
          "verse": 23
        },
        {
          "text": " καὶ ᾠκοδόμησαν ἑαυτοῖς ὑψηλὰ καὶ στήλας καὶ ἄλση ἐπὶ πάντα βουνὸν ὑψηλὸν καὶ ὑποκάτω παντὸς ξύλου συσκίου· ",
          "verse": 24
        },
        {
          "text": " καὶ σύνδεσμος ἐγενήθη ἐν τῇ γῇ, καὶ ἐποίησαν ἀπὸ πάντων τῶν βδελυγμάτων τῶν ἐθνῶν, ὧν ἐξῆρεν κύριος ἀπὸ προσώπου υἱῶν Ισραηλ. – ",
          "verse": 25
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ ἐνιαυτῷ τῷ πέμπτῳ βασιλεύοντος Ροβοαμ ἀνέβη Σουσακιμ βασιλεὺς Αἰγύπτου ἐπὶ Ιερουσαλημ ",
          "verse": 26
        },
        {
          "text": " καὶ ἔλαβεν πάντας τοὺς θησαυροὺς οἴκου κυρίου καὶ τοὺς θησαυροὺς οἴκου τοῦ βασιλέως καὶ τὰ δόρατα τὰ χρυσᾶ, ἃ ἔλαβεν Δαυιδ ἐκ χειρὸς τῶν παίδων Αδρααζαρ βασιλέως Σουβα καὶ εἰσήνεγκεν αὐτὰ εἰς Ιερουσαλημ, τὰ πάντα ἔλαβεν, ὅπλα τὰ χρυσᾶ. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐποίησεν Ροβοαμ ὁ βασιλεὺς ὅπλα χαλκᾶ ἀντ αὐτῶν. καὶ ἐπέθεντο ἐπ’ αὐτὸν οἱ ἡγούμενοι τῶν παρατρεχόντων οἱ φυλάσσοντες τὸν πυλῶνα οἴκου τοῦ βασιλέως. ",
          "verse": 28
        },
        {
          "text": " καὶ ἐγένετο ὅτε εἰσεπορεύετο ὁ βασιλεὺς εἰς οἶκον κυρίου, καὶ ᾖρον αὐτὰ οἱ παρατρέχοντες καὶ ἀπηρείδοντο αὐτὰ εἰς τὸ θεε τῶν παρατρεχόντων. – ",
          "verse": 29
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ροβοαμ καὶ πάντα, ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ιουδα; ",
          "verse": 30
        },
        {
          "text": " καὶ πόλεμος ἦν ἀνὰ μέσον Ροβοαμ καὶ ἀνὰ μέσον Ιεροβοαμ πάσας τὰς ἡμέρας. ",
          "verse": 31
        },
        {
          "text": " καὶ ἐκοιμήθη Ροβοαμ μετὰ τῶν πατέρων αὐτοῦ καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυιδ, καὶ ἐβασίλευσεν Αβιου υἱὸς αὐτοῦ ἀντ αὐτοῦ.",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "Καὶ ἐν τῷ ὀκτωκαιδεκάτῳ ἔτει βασιλεύοντος Ιεροβοαμ υἱοῦ Ναβατ βασιλεύει Αβιου υἱὸς Ροβοαμ ἐπὶ Ιουδα ",
          "verse": 1
        },
        {
          "text": " καὶ ἓξ ἔτη ἐβασίλευσεν, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Μααχα θυγάτηρ Αβεσσαλωμ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπορεύθη ἐν ταῖς ἁμαρτίαις τοῦ πατρὸς αὐτοῦ, αἷς ἐποίησεν ἐνώπιον αὐτοῦ, καὶ οὐκ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ κυρίου θεοῦ αὐτοῦ ὡς ἡ καρδία Δαυιδ τοῦ πατρὸς αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " ὅτι διὰ Δαυιδ ἔδωκεν αὐτῷ κύριος κατάλειμμα, ἵνα στήσῃ τέκνα αὐτοῦ μετ’ αὐτὸν καὶ στήσῃ τὴν Ιερουσαλημ, ",
          "verse": 4
        },
        {
          "text": " ὡς ἐποίησεν Δαυιδ τὸ εὐθὲς ἐνώπιον κυρίου, οὐκ ἐξέκλινεν ἀπὸ πάντων, ὧν ἐνετείλατο αὐτῷ, πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Αβιου καὶ πάντα, ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ιουδα; καὶ πόλεμος ἦν ἀνὰ μέσον Αβιου καὶ ἀνὰ μέσον Ιεροβοαμ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐκοιμήθη Αβιου μετὰ τῶν πατέρων αὐτοῦ ἐν τῷ εἰκοστῷ καὶ τετάρτῳ ἔτει τοῦ Ιεροβοαμ καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυιδ, καὶ βασιλεύει Ασα υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " Ἐν τῷ ἐνιαυτῷ τῷ τετάρτῳ καὶ εἰκοστῷ τοῦ Ιεροβοαμ βασιλέως Ισραηλ βασιλεύει Ασα ἐπὶ Ιουδαν ",
          "verse": 8
        },
        {
          "text": " καὶ τεσσαράκοντα καὶ ἓν ἔτος ἐβασίλευσεν ἐν Ιερουσαλημ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ανα θυγάτηρ Αβεσσαλωμ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐποίησεν Ασα τὸ εὐθὲς ἐνώπιον κυρίου ὡς Δαυιδ ὁ πατὴρ αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀφεῖλεν τὰς τελετὰς ἀπὸ τῆς γῆς καὶ ἐξαπέστειλεν πάντα τὰ ἐπιτηδεύματα, ἃ ἐποίησαν οἱ πατέρες αὐτοῦ. ",
          "verse": 11
        },
        {
          "text": " καὶ τὴν Ανα τὴν μητέρα αὐτοῦ μετέστησεν τοῦ μὴ εἶναι ἡγουμένην, καθὼς ἐποίησεν σύνοδον ἐν τῷ ἄλσει αὐτῆς, καὶ ἐξέκοψεν Ασα τὰς καταδύσεις αὐτῆς καὶ ἐνέπρησεν πυρὶ ἐν τῷ χειμάρρῳ Κεδρων. ",
          "verse": 12
        },
        {
          "text": " τὰ δὲ ὑψηλὰ οὐκ ἐξῆρεν· πλὴν ἡ καρδία Ασα ἦν τελεία μετὰ κυρίου πάσας τὰς ἡμέρας αὐτοῦ. ",
          "verse": 13
        },
        {
          "text": " καὶ εἰσήνεγκεν τοὺς κίονας τοῦ πατρὸς αὐτοῦ καὶ τοὺς κίονας αὐτοῦ εἰσήνεγκεν εἰς τὸν οἶκον κυρίου, ἀργυροῦς καὶ χρυσοῦς καὶ σκεύη. – ",
          "verse": 14
        },
        {
          "text": " καὶ πόλεμος ἦν ἀνὰ μέσον Ασα καὶ ἀνὰ μέσον Βαασα βασιλέως Ισραηλ πάσας τὰς ἡμέρας. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀνέβη Βαασα βασιλεὺς Ισραηλ ἐπὶ Ιουδαν καὶ ᾠκοδόμησεν τὴν Ραμα τοῦ μὴ εἶναι ἐκπορευόμενον καὶ εἰσπορευόμενον τῷ Ασα βασιλεῖ Ιουδα. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔλαβεν Ασα τὸ ἀργύριον καὶ τὸ χρυσίον τὸ εὑρεθὲν ἐν τοῖς θησαυροῖς τοῦ οἴκου τοῦ βασιλέως καὶ ἔδωκεν αὐτὰ εἰς χεῖρας παίδων αὐτοῦ, καὶ ἐξαπέστειλεν αὐτοὺς ὁ βασιλεὺς Ασα πρὸς υἱὸν Αδερ υἱὸν Ταβερεμμαν υἱοῦ Αζιν βασιλέως Συρίας τοῦ κατοικοῦντος ἐν Δαμασκῷ λέγων ",
          "verse": 17
        },
        {
          "text": " Διάθου διαθήκην ἀνὰ μέσον ἐμοῦ καὶ ἀνὰ μέσον σοῦ καὶ ἀνὰ μέσον τοῦ πατρός μου καὶ τοῦ πατρός σου· ἰδοὺ ἐξαπέσταλκά σοι δῶρα ἀργύριον καὶ χρυσίον, δεῦρο διασκέδασον τὴν διαθήκην σου τὴν πρὸς Βαασα βασιλέα Ισραηλ, καὶ ἀναβήσεται ἀπ’ ἐμοῦ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἤκουσεν υἱὸς Αδερ τοῦ βασιλέως Ασα καὶ ἀπέστειλεν τοὺς ἄρχοντας τῶν δυνάμεων τῶν αὐτοῦ ταῖς πόλεσιν τοῦ Ισραηλ καὶ ἐπάταξεν τὴν Αιν καὶ τὴν Δαν καὶ τὴν Αβελμαα καὶ πᾶσαν τὴν Χεζραθ ἕως πάσης τῆς γῆς Νεφθαλι. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν Βαασα, καὶ διέλιπεν τοῦ οἰκοδομεῖν τὴν Ραμα καὶ ἀνέστρεψεν εἰς Θερσα. ",
          "verse": 20
        },
        {
          "text": " καὶ ὁ βασιλεὺς Ασα παρήγγειλεν παντὶ Ιουδα εἰς Αινακιμ, καὶ αἴρουσιν τοὺς λίθους τῆς Ραμα καὶ τὰ ξύλα αὐτῆς, ἃ ᾠκοδόμησεν Βαασα, καὶ ᾠκοδόμησεν ἐν αὐτοῖς ὁ βασιλεὺς Ασα πᾶν βουνὸν Βενιαμιν καὶ τὴν σκοπιάν. – ",
          "verse": 21
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ασα καὶ πᾶσα ἡ δυναστεία αὐτοῦ, ἣν ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐστὶν ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ιουδα; πλὴν ἐν τῷ καιρῷ τοῦ γήρως αὐτοῦ ἐπόνεσεν τοὺς πόδας αὐτοῦ. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐκοιμήθη Ασα καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυιδ, καὶ βασιλεύει Ιωσαφατ υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 23
        },
        {
          "text": " Καὶ Ναδαβ υἱὸς Ιεροβοαμ βασιλεύει ἐπὶ Ισραηλ ἐν ἔτει δευτέρῳ τοῦ Ασα βασιλέως Ιουδα καὶ ἐβασίλευσεν ἐπὶ Ισραηλ ἔτη δύο. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον κυρίου καὶ ἐπορεύθη ἐν ὁδῷ τοῦ πατρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, αἷς ἐξήμαρτεν τὸν Ισραηλ. ",
          "verse": 25
        },
        {
          "text": " καὶ περιεκάθισεν αὐτὸν Βαασα υἱὸς Αχια ἐπὶ τὸν οἶκον Βελααν καὶ ἐπάταξεν αὐτὸν ἐν Γαβαθων τῇ τῶν ἀλλοφύλων, καὶ Ναδαβ καὶ πᾶς Ισραηλ περιεκάθητο ἐπὶ Γαβαθων. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐθανάτωσεν αὐτὸν Βαασα ἐν ἔτει τρίτῳ τοῦ Ασα υἱοῦ Αβιου βασιλέως Ιουδα καὶ ἐβασίλευσεν. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐγένετο ὡς ἐβασίλευσεν, καὶ ἐπάταξεν τὸν οἶκον Ιεροβοαμ καὶ οὐχ ὑπελίπετο πᾶσαν πνοὴν τοῦ Ιεροβοαμ ἕως τοῦ ἐξολεθρεῦσαι αὐτὸν κατὰ τὸ ῥῆμα κυρίου, ὃ ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ Αχια τοῦ Σηλωνίτου ",
          "verse": 28
        },
        {
          "text": " περὶ τῶν ἁμαρτιῶν Ιεροβοαμ, ὡς ἐξήμαρτεν τὸν Ισραηλ, καὶ ἐν τῷ παροργισμῷ αὐτοῦ, ᾧ παρώργισεν τὸν κύριον θεὸν τοῦ Ισραηλ. ",
          "verse": 29
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ναδαβ καὶ πάντα, ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐστὶν ἐν βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ισραηλ; ",
          "verse": 30
        },
        {
          "text": " Καὶ ἐν τῷ ἔτει τῷ τρίτῳ τοῦ Ασα βασιλέως Ιουδα βασιλεύει Βαασα υἱὸς Αχια ἐπὶ Ισραηλ ἐν Θερσα εἴκοσι καὶ τέσσαρα ἔτη. ",
          "verse": 31
        },
        {
          "text": " καὶ ἐποίησεν τὸ πονηρὸν ἐνώπιον κυρίου καὶ ἐπορεύθη ἐν ὁδῷ Ιεροβοαμ υἱοῦ Ναβατ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ισραηλ. –",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "καὶ ἐγένετο λόγος κυρίου ἐν χειρὶ Ιου υἱοῦ Ανανι πρὸς Βαασα ",
          "verse": 1
        },
        {
          "text": " Ἀνθ ὧν ὕψωσά σε ἀπὸ τῆς γῆς καὶ ἔδωκά σε ἡγούμενον ἐπὶ τὸν λαόν μου Ισραηλ καὶ ἐπορεύθης ἐν τῇ ὁδῷ Ιεροβοαμ καὶ ἐξήμαρτες τὸν λαόν μου τὸν Ισραηλ τοῦ παροργίσαι με ἐν τοῖς ματαίοις αὐτῶν, ",
          "verse": 2
        },
        {
          "text": " ἰδοὺ ἐγὼ ἐξεγείρω ὀπίσω Βαασα καὶ ὄπισθεν τοῦ οἴκου αὐτοῦ καὶ δώσω τὸν οἶκόν σου ὡς τὸν οἶκον Ιεροβοαμ υἱοῦ Ναβατ· ",
          "verse": 3
        },
        {
          "text": " τὸν τεθνηκότα τοῦ Βαασα ἐν τῇ πόλει, καταφάγονται αὐτὸν οἱ κύνες, καὶ τὸν τεθνηκότα αὐτοῦ ἐν τῷ πεδίῳ, καταφάγονται αὐτὸν τὰ πετεινὰ τοῦ οὐρανοῦ. – ",
          "verse": 4
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Βαασα καὶ πάντα, ἃ ἐποίησεν, καὶ αἱ δυναστεῖαι αὐτοῦ, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ισραηλ; ",
          "verse": 5
        },
        {
          "text": " καὶ ἐκοιμήθη Βαασα μετὰ τῶν πατέρων αὐτοῦ καὶ θάπτεται ἐν Θερσα, καὶ βασιλεύει Ηλα υἱὸς αὐτοῦ ἀντ αὐτοῦ ἐν τῷ εἰκοστῷ ἔτει βασιλέως Ασα. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐν χειρὶ Ιου υἱοῦ Ανανι ἐλάλησεν κύριος ἐπὶ Βαασα καὶ ἐπὶ τὸν οἶκον αὐτοῦ πᾶσαν τὴν κακίαν, ἣν ἐποίησεν ἐνώπιον κυρίου τοῦ παροργίσαι αὐτὸν ἐν τοῖς ἔργοις τῶν χειρῶν αὐτοῦ, τοῦ εἶναι κατὰ τὸν οἶκον Ιεροβοαμ καὶ ὑπὲρ τοῦ πατάξαι αὐτόν. ",
          "verse": 7
        },
        {
          "text": " Καὶ Ηλα υἱὸς Βαασα ἐβασίλευσεν ἐπὶ Ισραηλ δύο ἔτη ἐν Θερσα. ",
          "verse": 8
        },
        {
          "text": " καὶ συνέστρεψεν ἐπ’ αὐτὸν Ζαμβρι ὁ ἄρχων τῆς ἡμίσους τῆς ἵππου, καὶ αὐτὸς ἦν ἐν Θερσα πίνων μεθύων ἐν τῷ οἴκῳ Ωσα τοῦ οἰκονόμου ἐν Θερσα· ",
          "verse": 9
        },
        {
          "text": " καὶ εἰσῆλθεν Ζαμβρι καὶ ἐπάταξεν αὐτὸν καὶ ἐθανάτωσεν αὐτὸν καὶ ἐβασίλευσεν ἀντ αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐγενήθη ἐν τῷ βασιλεῦσαι αὐτὸν ἐν τῷ καθίσαι αὐτὸν ἐπὶ τοῦ θρόνου αὐτοῦ καὶ ἐπάταξεν ὅλον τὸν οἶκον Βαασα ",
          "verse": 11
        },
        {
          "text": " κατὰ τὸ ῥῆμα, ὃ ἐλάλησεν κύριος ἐπὶ τὸν οἶκον Βαασα πρὸς Ιου τὸν προφήτην ",
          "verse": 12
        },
        {
          "text": " περὶ πασῶν τῶν ἁμαρτιῶν Βαασα καὶ Ηλα τοῦ υἱοῦ αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ισραηλ τοῦ παροργίσαι κύριον τὸν θεὸν Ισραηλ ἐν τοῖς ματαίοις αὐτῶν. ",
          "verse": 13
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ηλα καὶ πάντα, ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ισραηλ; ",
          "verse": 14
        },
        {
          "text": " Καὶ Ζαμβρι ἐβασίλευσεν ἑπτὰ ἡμέρας ἐν Θερσα. καὶ ἡ παρεμβολὴ Ισραηλ ἐπὶ Γαβαθων τὴν τῶν ἀλλοφύλων, ",
          "verse": 15
        },
        {
          "text": " καὶ ἤκουσεν ὁ λαὸς ἐν τῇ παρεμβολῇ λεγόντων Συνεστράφη Ζαμβρι καὶ ἔπαισεν τὸν βασιλέα· καὶ ἐβασίλευσαν ἐν Ισραηλ τὸν Αμβρι τὸν ἡγούμενον τῆς στρατιᾶς ἐπὶ Ισραηλ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐν τῇ παρεμβολῇ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἀνέβη Αμβρι καὶ πᾶς Ισραηλ μετ’ αὐτοῦ ἐκ Γαβαθων καὶ περιεκάθισαν ἐπὶ Θερσα. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγενήθη ὡς εἶδεν Ζαμβρι ὅτι προκατείλημπται αὐτοῦ ἡ πόλις, καὶ εἰσπορεύεται εἰς ἄντρον τοῦ οἴκου τοῦ βασιλέως καὶ ἐνεπύρισεν ἐπ’ αὐτὸν τὸν οἶκον τοῦ βασιλέως ἐν πυρὶ καὶ ἀπέθανεν ",
          "verse": 18
        },
        {
          "text": " ὑπὲρ τῶν ἁμαρτιῶν αὐτοῦ, ὧν ἐποίησεν τοῦ ποιῆσαι τὸ πονηρὸν ἐνώπιον κυρίου πορευθῆναι ἐν ὁδῷ Ιεροβοαμ υἱοῦ Ναβατ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, ὡς ἐξήμαρτεν τὸν Ισραηλ. ",
          "verse": 19
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ζαμβρι καὶ τὰς συνάψεις αὐτοῦ, ἃς συνῆψεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ισραηλ; ",
          "verse": 20
        },
        {
          "text": " Τότε μερίζεται ὁ λαὸς Ισραηλ· ἥμισυ τοῦ λαοῦ γίνεται ὀπίσω Θαμνι υἱοῦ Γωναθ τοῦ βασιλεῦσαι αὐτόν, καὶ τὸ ἥμισυ τοῦ λαοῦ γίνεται ὀπίσω Αμβρι. ",
          "verse": 21
        },
        {
          "text": " ὁ λαὸς ὁ ὢν ὀπίσω Αμβρι ὑπερεκράτησεν τὸν λαὸν τὸν ὀπίσω Θαμνι υἱοῦ Γωναθ, καὶ ἀπέθανεν Θαμνι καὶ Ιωραμ ὁ ἀδελφὸς αὐτοῦ ἐν τῷ καιρῷ ἐκείνῳ, καὶ ἐβασίλευσεν Αμβρι μετὰ Θαμνι. ",
          "verse": 22
        },
        {
          "text": " ἐν τῷ ἔτει τῷ τριακοστῷ καὶ πρώτῳ τοῦ βασιλέως Ασα βασιλεύει Αμβρι ἐπὶ Ισραηλ δώδεκα ἔτη. ἐν Θερσα βασιλεύει ἓξ ἔτη· ",
          "verse": 23
        },
        {
          "text": " καὶ ἐκτήσατο Αμβρι τὸ ὄρος τὸ Σεμερων παρὰ Σεμηρ τοῦ κυρίου τοῦ ὄρους δύο ταλάντων ἀργυρίου καὶ ᾠκοδόμησεν τὸ ὄρος καὶ ἐπεκάλεσεν τὸ ὄνομα τοῦ ὄρους, οὗ ᾠκοδόμεσεν, ἐπὶ τῷ ὀνόματι Σεμηρ τοῦ κυρίου τοῦ ὄρους Σαεμηρων. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐποίησεν Αμβρι τὸ πονηρὸν ἐνώπιον κυρίου καὶ ἐπονηρεύσατο ὑπὲρ πάντας τοὺς γενομένους ἔμπροσθεν αὐτοῦ· ",
          "verse": 25
        },
        {
          "text": " καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Ιεροβοαμ υἱοῦ Ναβατ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ, αἷς ἐξήμαρτεν τὸν Ισραηλ τοῦ παροργίσαι τὸν κύριον θεὸν Ισραηλ ἐν τοῖς ματαίοις αὐτῶν. ",
          "verse": 26
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Αμβρι καὶ πάντα, ἃ ἐποίησεν, καὶ ἡ δυναστεία αὐτοῦ, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ισραηλ; ",
          "verse": 27
        },
        {
          "text": " καὶ ἐκοιμήθη Αμβρι μετὰ τῶν πατέρων αὐτοῦ καὶ θάπτεται ἐν Σαμαρείᾳ, καὶ βασιλεύει Αχααβ υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 28
        },
        {
          "text": " a Καὶ ἐν τῷ ἐνιαυτῷ τῷ ἑνδεκάτῳ τοῦ Αμβρι βασιλεύει Ιωσαφατ υἱὸς Ασα ἐτῶν τριάκοντα καὶ πέντε ἐν τῇ βασιλείᾳ αὐτοῦ, καὶ εἴκοσι πέντε ἔτη ἐβασίλευσεν ἐν Ιερουσαλημ, καὶ ὄνομα τῆς μητρὸς αὐτοῦ Γαζουβα θυγάτηρ Σελει. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐπορεύθη ἐν τῇ ὁδῷ Ασα τοῦ πατρὸς αὐτοῦ καὶ οὐκ ἐξέκλινεν ἀπ’ αὐτῆς τοῦ ποιεῖν τὸ εὐθὲς ἐνώπιον κυρίου· πλὴν τῶν ὑψηλῶν οὐκ ἐξῆραν, ἔθυον ἐν τοῖς ὑψηλοῖς καὶ ἐθυμίων. ",
          "verse": 30
        },
        {
          "text": " καὶ ἃ συνέθετο Ιωσαφατ, καὶ πᾶσα ἡ δυναστεία, ἣν ἐποίησεν, καὶ οὓς ἐπολέμησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ιουδα; ",
          "verse": 31
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν συμπλοκῶν, ἃς ἐπέθεντο ἐν ταῖς ἡμέραις Ασα τοῦ πατρὸς αὐτοῦ, ἐξῆρεν ἀπὸ τῆς γῆς. ",
          "verse": 32
        },
        {
          "text": " καὶ βασιλεὺς οὐκ ἦν ἐν Συρίᾳ νασιβ. ",
          "verse": 33
        },
        {
          "text": " καὶ ὁ βασιλεὺς Ιωσαφατ ἐποίησεν ναῦν εἰς Θαρσις πορεύεσθαι εἰς Σωφιρ ἐπὶ τὸ χρυσίον· καὶ οὐκ ἐπορεύθη, ὅτι συνετρίβη ἡ ναῦς ἐν Γασιωνγαβερ. ",
          "verse": 34
        },
        {
          "text": " τότε εἶπεν ὁ βασιλεὺς Ισραηλ πρὸς Ιωσαφατ Ἐξαποστελῶ τοὺς παῖδάς σου καὶ τὰ παιδάριά μου ἐν τῇ νηί· καὶ οὐκ ἐβούλετο Ιωσαφατ. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐκοιμήθη Ιωσαφατ μετὰ τῶν πατέρων αὐτοῦ καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυιδ, καὶ ἐβασίλευσεν Ιωραμ υἱὸς αὐτοῦ ἀντ αὐτοῦ. Ἐν ἔτει δευτέρῳ τῷ Ιωσαφατ βασιλεύει Αχααβ υἱὸς Αμβρι· ἐβασίλευσεν ἐπὶ Ισραηλ ἐν Σαμαρείᾳ εἴκοσι καὶ δύο ἔτη. ",
          "verse": 36
        },
        {
          "text": " καὶ ἐποίησεν Αχααβ τὸ πονηρὸν ἐνώπιον κυρίου, ἐπονηρεύσατο ὑπὲρ πάντας τοὺς ἔμπροσθεν αὐτοῦ· ",
          "verse": 37
        },
        {
          "text": " καὶ οὐκ ἦν αὐτῷ ἱκανὸν τοῦ πορεύεσθαι ἐν ταῖς ἁμαρτίαις Ιεροβοαμ υἱοῦ Ναβατ, καὶ ἔλαβεν γυναῖκα τὴν Ιεζαβελ θυγατέρα Ιεθεβααλ βασιλέως Σιδωνίων καὶ ἐπορεύθη καὶ ἐδούλευσεν τῷ Βααλ καὶ προσεκύνησεν αὐτῷ. ",
          "verse": 38
        },
        {
          "text": " καὶ ἔστησεν θυσιαστήριον τῷ Βααλ ἐν οἴκῳ τῶν προσοχθισμάτων αὐτοῦ, ὃν ᾠκοδόμησεν ἐν Σαμαρείᾳ, ",
          "verse": 39
        },
        {
          "text": " καὶ ἐποίησεν Αχααβ ἄλσος, καὶ προσέθηκεν Αχααβ τοῦ ποιῆσαι παροργίσματα τοῦ παροργίσαι τὴν ψυχὴν αὐτοῦ τοῦ ἐξολεθρευθῆναι· ἐκακοποίησεν ὑπὲρ πάντας τοὺς βασιλεῖς Ισραηλ τοὺς γενομένους ἔμπροσθεν αὐτοῦ. – ",
          "verse": 40
        },
        {
          "text": " ἐν ταῖς ἡμέραις αὐτοῦ ᾠκοδόμησεν Αχιηλ ὁ Βαιθηλίτης τὴν Ιεριχω· ἐν τῷ Αβιρων τῷ πρωτοτόκῳ αὐτοῦ ἐθεμελίωσεν αὐτὴν καὶ τῷ Σεγουβ τῷ νεωτέρῳ αὐτοῦ ἐπέστησεν θύρας αὐτῆς κατὰ τὸ ῥῆμα κυρίου, ὃ ἐλάλησεν ἐν χειρὶ Ιησου υἱοῦ Ναυη.",
          "verse": 41
        }
      ]
    },
    {
      "chapter": 17,
      "content": [
        {
          "text": "Καὶ εἶπεν Ηλιου ὁ προφήτης ὁ Θεσβίτης ἐκ Θεσβων τῆς Γαλααδ πρὸς Αχααβ Ζῇ κύριος ὁ θεὸς τῶν δυνάμεων ὁ θεὸς Ισραηλ, ᾧ παρέστην ἐνώπιον αὐτοῦ, εἰ ἔσται τὰ ἔτη ταῦτα δρόσος καὶ ὑετὸς ὅτι εἰ μὴ διὰ στόματος λόγου μου. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγένετο ῥῆμα κυρίου πρὸς Ηλιου ",
          "verse": 2
        },
        {
          "text": " Πορεύου ἐντεῦθεν κατὰ ἀνατολὰς καὶ κρύβηθι ἐν τῷ χειμάρρῳ Χορραθ τοῦ ἐπὶ προσώπου τοῦ Ιορδάνου· ",
          "verse": 3
        },
        {
          "text": " καὶ ἔσται ἐκ τοῦ χειμάρρου πίεσαι ὕδωρ, καὶ τοῖς κόραξιν ἐντελοῦμαι διατρέφειν σε ἐκεῖ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐποίησεν Ηλιου κατὰ τὸ ῥῆμα κυρίου καὶ ἐκάθισεν ἐν τῷ χειμάρρῳ Χορραθ ἐπὶ προσώπου τοῦ Ιορδάνου. ",
          "verse": 5
        },
        {
          "text": " καὶ οἱ κόρακες ἔφερον αὐτῷ ἄρτους τὸ πρωῒ καὶ κρέα τὸ δείλης, καὶ ἐκ τοῦ χειμάρρου ἔπινεν ὕδωρ. ",
          "verse": 6
        },
        {
          "text": " Καὶ ἐγένετο μετὰ ἡμέρας καὶ ἐξηράνθη ὁ χειμάρρους, ὅτι οὐκ ἐγένετο ὑετὸς ἐπὶ τῆς γῆς. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγένετο ῥῆμα κυρίου πρὸς Ηλιου ",
          "verse": 8
        },
        {
          "text": " Ἀνάστηθι καὶ πορεύου εἰς Σαρεπτα τῆς Σιδωνίας· ἰδοὺ ἐντέταλμαι ἐκεῖ γυναικὶ χήρᾳ τοῦ διατρέφειν σε. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀνέστη καὶ ἐπορεύθη εἰς Σαρεπτα εἰς τὸν πυλῶνα τῆς πόλεως, καὶ ἰδοὺ ἐκεῖ γυνὴ χήρα συνέλεγεν ξύλα· καὶ ἐβόησεν ὀπίσω αὐτῆς Ηλιου καὶ εἶπεν αὐτῇ Λαβὲ δή μοι ὀλίγον ὕδωρ εἰς ἄγγος καὶ πίομαι. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐπορεύθη λαβεῖν, καὶ ἐβόησεν ὀπίσω αὐτῆς Ηλιου καὶ εἶπεν Λήμψῃ δή μοι ψωμὸν ἄρτου ἐν τῇ χειρί σου. ",
          "verse": 11
        },
        {
          "text": " καὶ εἶπεν ἡ γυνή Ζῇ κύριος ὁ θεός σου, εἰ ἔστιν μοι ἐγκρυφίας ἀλλ’ ἢ ὅσον δρὰξ ἀλεύρου ἐν τῇ ὑδρίᾳ καὶ ὀλίγον ἔλαιον ἐν τῷ καψάκῃ· καὶ ἰδοὺ ἐγὼ συλλέγω δύο ξυλάρια καὶ εἰσελεύσομαι καὶ ποιήσω αὐτὸ ἐμαυτῇ καὶ τοῖς τέκνοις μου, καὶ φαγόμεθα καὶ ἀποθανούμεθα. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτὴν Ηλιου Θάρσει, εἴσελθε καὶ ποίησον κατὰ τὸ ῥῆμά σου· ἀλλὰ ποίησον ἐμοὶ ἐκεῖθεν ἐγκρυφίαν μικρὸν ἐν πρώτοις καὶ ἐξοίσεις μοι, σαυτῇ δὲ καὶ τοῖς τέκνοις σου ποιήσεις ἐπ’ ἐσχάτου· ",
          "verse": 13
        },
        {
          "text": " ὅτι τάδε λέγει κύριος Ἡ ὑδρία τοῦ ἀλεύρου οὐκ ἐκλείψει καὶ ὁ καψάκης τοῦ ἐλαίου οὐκ ἐλαττονήσει ἕως ἡμέρας τοῦ δοῦναι κύριον τὸν ὑετὸν ἐπὶ τῆς γῆς. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐπορεύθη ἡ γυνὴ καὶ ἐποίησεν· καὶ ἤσθιεν αὐτὴ καὶ αὐτὸς καὶ τὰ τέκνα αὐτῆς. ",
          "verse": 15
        },
        {
          "text": " καὶ ἡ ὑδρία τοῦ ἀλεύρου οὐκ ἐξέλιπεν καὶ ὁ καψάκης τοῦ ἐλαίου οὐκ ἐλαττονώθη κατὰ τὸ ῥῆμα κυρίου, ὃ ἐλάλησεν ἐν χειρὶ Ηλιου. ",
          "verse": 16
        },
        {
          "text": " Καὶ ἐγένετο μετὰ ταῦτα καὶ ἠρρώστησεν ὁ υἱὸς τῆς γυναικὸς τῆς κυρίας τοῦ οἴκου, καὶ ἦν ἡ ἀρρωστία αὐτοῦ κραταιὰ σφόδρα, ἕως οὗ οὐχ ὑπελείφθη ἐν αὐτῷ πνεῦμα. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν πρὸς Ηλιου Τί ἐμοὶ καὶ σοί, ἄνθρωπε τοῦ θεοῦ; εἰσῆλθες πρός με τοῦ ἀναμνῆσαι τὰς ἀδικίας μου καὶ θανατῶσαι τὸν υἱόν μου. ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν Ηλιου πρὸς τὴν γυναῖκα Δός μοι τὸν υἱόν σου. καὶ ἔλαβεν αὐτὸν ἐκ τοῦ κόλπου αὐτῆς καὶ ἀνήνεγκεν αὐτὸν εἰς τὸ ὑπερῷον, ἐν ᾧ αὐτὸς ἐκάθητο ἐκεῖ, καὶ ἐκοίμισεν αὐτὸν ἐπὶ τῆς κλίνης αὐτοῦ. ",
          "verse": 19
        },
        {
          "text": " καὶ ἀνεβόησεν Ηλιου καὶ εἶπεν Οἴμμοι, κύριε ὁ μάρτυς τῆς χήρας, μεθ’ ἧς ἐγὼ κατοικῶ μετ’ αὐτῆς, σὺ κεκάκωκας τοῦ θανατῶσαι τὸν υἱὸν αὐτῆς. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐνεφύσησεν τῷ παιδαρίῳ τρὶς καὶ ἐπεκαλέσατο τὸν κύριον καὶ εἶπεν Κύριε ὁ θεός μου, ἐπιστραφήτω δὴ ἡ ψυχὴ τοῦ παιδαρίου τούτου εἰς αὐτόν. ",
          "verse": 21
        },
        {
          "text": " καὶ ἐγένετο οὕτως, καὶ ἀνεβόησεν τὸ παιδάριον. ",
          "verse": 22
        },
        {
          "text": " καὶ κατήγαγεν αὐτὸν ἀπὸ τοῦ ὑπερῴου εἰς τὸν οἶκον καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ· καὶ εἶπεν Ηλιου Βλέπε, ζῇ ὁ υἱός σου. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶπεν ἡ γυνὴ πρὸς Ηλιου Ἰδοὺ ἔγνωκα ὅτι ἄνθρωπος θεοῦ εἶ σὺ καὶ ῥῆμα κυρίου ἐν στόματί σου ἀληθινόν.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 18,
      "content": [
        {
          "text": "Καὶ ἐγένετο μεθ’ ἡμέρας πολλὰς καὶ ῥῆμα κυρίου ἐγένετο πρὸς Ηλιου ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ λέγων Πορεύθητι καὶ ὄφθητι τῷ Αχααβ, καὶ δώσω ὑετὸν ἐπὶ πρόσωπον τῆς γῆς. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπορεύθη Ηλιου τοῦ ὀφθῆναι τῷ Αχααβ. – καὶ ἡ λιμὸς κραταιὰ ἐν Σαμαρείᾳ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐκάλεσεν Αχααβ τὸν Αβδιου τὸν οἰκονόμον· [καὶ Αβδιου ἦν φοβούμενος τὸν κύριον σφόδρα, ",
          "verse": 3
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ τύπτειν τὴν Ιεζαβελ τοὺς προφήτας κυρίου καὶ ἔλαβεν Αβδιου ἑκατὸν ἄνδρας προφήτας καὶ ἔκρυψεν αὐτοὺς κατὰ πεντήκοντα ἐν σπηλαίῳ καὶ διέτρεφεν αὐτοὺς ἐν ἄρτῳ καὶ ὕδατι·] ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπεν Αχααβ πρὸς Αβδιου Δεῦρο καὶ διέλθωμεν ἐπὶ τὴν γῆν ἐπὶ πηγὰς τῶν ὑδάτων καὶ ἐπὶ χειμάρρους, ἐάν πως εὕρωμεν βοτάνην καὶ περιποιησώμεθα ἵππους καὶ ἡμιόνους, καὶ οὐκ ἐξολοθρευθήσονται ἀπὸ τῶν κτηνῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐμέρισαν ἑαυτοῖς τὴν ὁδὸν τοῦ διελθεῖν αὐτήν· Αχααβ ἐπορεύθη ἐν ὁδῷ μιᾷ μόνος, καὶ Αβδιου ἐπορεύθη ἐν ὁδῷ ἄλλῃ μόνος. – ",
          "verse": 6
        },
        {
          "text": " καὶ ἦν Αβδιου ἐν τῇ ὁδῷ μόνος, καὶ ἦλθεν Ηλιου εἰς συνάντησιν αὐτοῦ μόνος· καὶ Αβδιου ἔσπευσεν καὶ ἔπεσεν ἐπὶ πρόσωπον αὐτοῦ καὶ εἶπεν Εἰ σὺ εἶ αὐτός, κύριέ μου Ηλιου; ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν Ηλιου αὐτῷ Ἐγώ· πορεύου λέγε τῷ κυρίῳ σου Ἰδοὺ Ηλιου. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν Αβδιου Τί ἡμάρτηκα, ὅτι δίδως τὸν δοῦλόν σου εἰς χεῖρα Αχααβ τοῦ θανατῶσαί με; ",
          "verse": 9
        },
        {
          "text": " ζῇ κύριος ὁ θεός σου, εἰ ἔστιν ἔθνος ἢ βασιλεία, οὗ οὐκ ἀπέσταλκεν ὁ κύριός μου ζητεῖν σε, καὶ εἶπον Οὐκ ἔστιν· καὶ ἐνέπρησεν τὴν βασιλείαν καὶ τὰς χώρας αὐτῆς, ὅτι οὐχ εὕρηκέν σε. ",
          "verse": 10
        },
        {
          "text": " καὶ νῦν σὺ λέγεις Πορεύου ἀνάγγελλε τῷ κυρίῳ σου Ἰδοὺ Ηλιου· ",
          "verse": 11
        },
        {
          "text": " καὶ ἔσται ἐὰν ἐγὼ ἀπέλθω ἀπὸ σοῦ, καὶ πνεῦμα κυρίου ἀρεῖ σε εἰς γῆν, ἣν οὐκ οἶδα, καὶ εἰσελεύσομαι ἀπαγγεῖλαι τῷ Αχααβ, καὶ ἀποκτενεῖ με· καὶ ὁ δοῦλός σού ἐστιν φοβούμενος τὸν κύριον ἐκ νεότητος αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " ἦ οὐκ ἀπηγγέλη σοι τῷ κυρίῳ μου οἷα πεποίηκα ἐν τῷ ἀποκτείνειν Ιεζαβελ τοὺς προφήτας κυρίου καὶ ἔκρυψα ἀπὸ τῶν προφητῶν κυρίου ἑκατὸν ἄνδρας ἀνὰ πεντήκοντα ἐν σπηλαίῳ καὶ ἔθρεψα ἐν ἄρτοις καὶ ὕδατι; ",
          "verse": 13
        },
        {
          "text": " καὶ νῦν σὺ λέγεις μοι Πορεύου λέγε τῷ κυρίῳ σου Ἰδοὺ Ηλιου· καὶ ἀποκτενεῖ με. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν Ηλιου Ζῇ κύριος τῶν δυνάμεων, ᾧ παρέστην ἐνώπιον αὐτοῦ, ὅτι σήμερον ὀφθήσομαι αὐτῷ. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐπορεύθη Αβδιου εἰς συναντὴν τῷ Αχααβ καὶ ἀπήγγειλεν αὐτῷ· καὶ ἐξέδραμεν Αχααβ καὶ ἐπορεύθη εἰς συνάντησιν Ηλιου. ",
          "verse": 16
        },
        {
          "text": " Καὶ ἐγένετο ὡς εἶδεν Αχααβ τὸν Ηλιου, καὶ εἶπεν Αχααβ πρὸς Ηλιου Εἰ σὺ εἶ αὐτὸς ὁ διαστρέφων τὸν Ισραηλ; ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν Ηλιου Οὐ διαστρέφω τὸν Ισραηλ, ὅτι ἀλλ’ ἢ σὺ καὶ ὁ οἶκος τοῦ πατρός σου ἐν τῷ καταλιμπάνειν ὑμᾶς τὸν κύριον θεὸν ὑμῶν καὶ ἐπορεύθης ὀπίσω τῶν Βααλιμ· ",
          "verse": 18
        },
        {
          "text": " καὶ νῦν ἀπόστειλον συνάθροισον πρός με πάντα Ισραηλ εἰς ὄρος τὸ Καρμήλιον καὶ τοὺς προφήτας τῆς αἰσχύνης τετρακοσίους καὶ πεντήκοντα καὶ τοὺς προφήτας τῶν ἀλσῶν τετρακοσίους ἐσθίοντας τράπεζαν Ιεζαβελ. ",
          "verse": 19
        },
        {
          "text": " καὶ ἀπέστειλεν Αχααβ εἰς πάντα Ισραηλ καὶ ἐπισυνήγαγεν πάντας τοὺς προφήτας εἰς ὄρος τὸ Καρμήλιον. ",
          "verse": 20
        },
        {
          "text": " καὶ προσήγαγεν Ηλιου πρὸς πάντας, καὶ εἶπεν αὐτοῖς Ηλιου Ἕως πότε ὑμεῖς χωλανεῖτε ἐπ’ ἀμφοτέραις ταῖς ἰγνύαις; εἰ ἔστιν κύριος ὁ θεός, πορεύεσθε ὀπίσω αὐτοῦ· εἰ δὲ ὁ Βααλ αὐτός, πορεύεσθε ὀπίσω αὐτοῦ. καὶ οὐκ ἀπεκρίθη ὁ λαὸς λόγον. ",
          "verse": 21
        },
        {
          "text": " καὶ εἶπεν Ηλιου πρὸς τὸν λαόν Ἐγὼ ὑπολέλειμμαι προφήτης τοῦ κυρίου μονώτατος, καὶ οἱ προφῆται τοῦ Βααλ τετρακόσιοι καὶ πεντήκοντα ἄνδρες, καὶ οἱ προφῆται τοῦ ἄλσους τετρακόσιοι· ",
          "verse": 22
        },
        {
          "text": " δότωσαν ἡμῖν δύο βόας, καὶ ἐκλεξάσθωσαν ἑαυτοῖς τὸν ἕνα καὶ μελισάτωσαν καὶ ἐπιθέτωσαν ἐπὶ τῶν ξύλων καὶ πῦρ μὴ ἐπιθέτωσαν, καὶ ἐγὼ ποιήσω τὸν βοῦν τὸν ἄλλον καὶ πῦρ οὐ μὴ ἐπιθῶ· ",
          "verse": 23
        },
        {
          "text": " καὶ βοᾶτε ἐν ὀνόματι θεῶν ὑμῶν, καὶ ἐγὼ ἐπικαλέσομαι ἐν ὀνόματι κυρίου τοῦ θεοῦ μου, καὶ ἔσται ὁ θεός, ὃς ἐὰν ἐπακούσῃ ἐν πυρί, οὗτος θεός, καὶ ἀπεκρίθησαν πᾶς ὁ λαὸς καὶ εἶπον Καλὸν τὸ ῥῆμα, ὃ ἐλάλησας. ",
          "verse": 24
        },
        {
          "text": " καὶ εἶπεν Ηλιου τοῖς προφήταις τῆς αἰσχύνης Ἐκλέξασθε ἑαυτοῖς τὸν μόσχον τὸν ἕνα καὶ ποιήσατε πρῶτοι, ὅτι πολλοὶ ὑμεῖς, καὶ ἐπικαλέσασθε ἐν ὀνόματι θεοῦ ὑμῶν καὶ πῦρ μὴ ἐπιθῆτε. ",
          "verse": 25
        },
        {
          "text": " καὶ ἔλαβον τὸν μόσχον καὶ ἐποίησαν καὶ ἐπεκαλοῦντο ἐν ὀνόματι τοῦ Βααλ ἐκ πρωίθεν ἕως μεσημβρίας καὶ εἶπον Ἐπάκουσον ἡμῶν, ὁ Βααλ, ἐπάκουσον ἡμῶν· καὶ οὐκ ἦν φωνὴ καὶ οὐκ ἦν ἀκρόασις· καὶ διέτρεχον ἐπὶ τοῦ θυσιαστηρίου, οὗ ἐποίησαν. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐγένετο μεσημβρίᾳ καὶ ἐμυκτήρισεν αὐτοὺς Ηλιου ὁ Θεσβίτης καὶ εἶπεν Ἐπικαλεῖσθε ἐν φωνῇ μεγάλῃ, ὅτι θεός ἐστιν, ὅτι ἀδολεσχία αὐτῷ ἐστιν, καὶ ἅμα μήποτε χρηματίζει αὐτός, ἢ μήποτε καθεύδει αὐτός, καὶ ἐξαναστήσεται. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐπεκαλοῦντο ἐν φωνῇ μεγάλῃ καὶ κατετέμνοντο κατὰ τὸν ἐθισμὸν αὐτῶν ἐν μαχαίραις καὶ σειρομάσταις ἕως ἐκχύσεως αἵματος ἐπ’ αὐτούς· ",
          "verse": 28
        },
        {
          "text": " καὶ ἐπροφήτευον, ἕως οὗ παρῆλθεν τὸ δειλινόν. καὶ ἐγένετο ὡς ὁ καιρὸς τοῦ ἀναβῆναι τὴν θυσίαν καὶ οὐκ ἦν φωνή, καὶ ἐλάλησεν Ηλιου ὁ Θεσβίτης πρὸς τοὺς προφήτας τῶν προσοχθισμάτων λέγων Μετάστητε ἀπὸ τοῦ νῦν, καὶ ἐγὼ ποιήσω τὸ ὁλοκαύτωμά μου· καὶ μετέστησαν καὶ ἀπῆλθον. – ",
          "verse": 29
        },
        {
          "text": " καὶ εἶπεν Ηλιου πρὸς τὸν λαόν Προσαγάγετε πρός με· καὶ προσήγαγεν πᾶς ὁ λαὸς πρὸς αὐτόν. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔλαβεν Ηλιου δώδεκα λίθους κατ’ ἀριθμὸν φυλῶν τοῦ Ισραηλ, ὡς ἐλάλησεν κύριος πρὸς αὐτὸν λέγων Ισραηλ ἔσται τὸ ὄνομά σου. ",
          "verse": 31
        },
        {
          "text": " καὶ ᾠκοδόμησεν τοὺς λίθους ἐν ὀνόματι κυρίου καὶ ἰάσατο τὸ θυσιαστήριον τὸ κατεσκαμμένον καὶ ἐποίησεν θααλα χωροῦσαν δύο μετρητὰς σπέρματος κυκλόθεν τοῦ θυσιαστηρίου. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐστοίβασεν τὰς σχίδακας ἐπὶ τὸ θυσιαστήριον, ὃ ἐποίησεν, καὶ ἐμέλισεν τὸ ὁλοκαύτωμα καὶ ἐπέθηκεν ἐπὶ τὰς σχίδακας καὶ ἐστοίβασεν ἐπὶ τὸ θυσιαστήριον. ",
          "verse": 33
        },
        {
          "text": " καὶ εἶπεν Λάβετέ μοι τέσσαρας ὑδρίας ὕδατος καὶ ἐπιχέετε ἐπὶ τὸ ὁλοκαύτωμα καὶ ἐπὶ τὰς σχίδακας· καὶ ἐποίησαν οὕτως. καὶ εἶπεν Δευτερώσατε· καὶ ἐδευτέρωσαν. καὶ εἶπεν Τρισσώσατε· καὶ ἐτρίσσευσαν. ",
          "verse": 34
        },
        {
          "text": " καὶ διεπορεύετο τὸ ὕδωρ κύκλῳ τοῦ θυσιαστηρίου, καὶ τὴν θααλα ἔπλησαν ὕδατος. ",
          "verse": 35
        },
        {
          "text": " καὶ ἀνεβόησεν Ηλιου εἰς τὸν οὐρανὸν καὶ εἶπεν Κύριε ὁ θεὸς Αβρααμ καὶ Ισαακ καὶ Ισραηλ, ἐπάκουσόν μου, κύριε, ἐπάκουσόν μου σήμερον ἐν πυρί, καὶ γνώτωσαν πᾶς ὁ λαὸς οὗτος ὅτι σὺ εἶ κύριος ὁ θεὸς Ισραηλ κἀγὼ δοῦλός σου καὶ διὰ σὲ πεποίηκα τὰ ἔργα ταῦτα. ",
          "verse": 36
        },
        {
          "text": " ἐπάκουσόν μου, κύριε, ἐπάκουσόν μου ἐν πυρί, καὶ γνώτω ὁ λαὸς οὗτος ὅτι σὺ εἶ κύριος ὁ θεὸς καὶ σὺ ἔστρεψας τὴν καρδίαν τοῦ λαοῦ τούτου ὀπίσω. ",
          "verse": 37
        },
        {
          "text": " καὶ ἔπεσεν πῦρ παρὰ κυρίου ἐκ τοῦ οὐρανοῦ καὶ κατέφαγεν τὸ ὁλοκαύτωμα καὶ τὰς σχίδακας καὶ τὸ ὕδωρ τὸ ἐν τῇ θααλα, καὶ τοὺς λίθους καὶ τὸν χοῦν ἐξέλιξεν τὸ πῦρ. ",
          "verse": 38
        },
        {
          "text": " καὶ ἔπεσεν πᾶς ὁ λαὸς ἐπὶ πρόσωπον αὐτῶν καὶ εἶπον Ἀληθῶς κύριός ἐστιν ὁ θεός, αὐτὸς ὁ θεός. ",
          "verse": 39
        },
        {
          "text": " καὶ εἶπεν Ηλιου πρὸς τὸν λαόν Συλλάβετε τοὺς προφήτας τοῦ Βααλ, μηθεὶς σωθήτω ἐξ αὐτῶν· καὶ συνέλαβον αὐτούς, καὶ κατάγει αὐτοὺς Ηλιου εἰς τὸν χειμάρρουν Κισων καὶ ἔσφαξεν αὐτοὺς ἐκεῖ. ",
          "verse": 40
        },
        {
          "text": " Καὶ εἶπεν Ηλιου τῷ Αχααβ Ἀνάβηθι καὶ φάγε καὶ πίε, ὅτι φωνὴ τῶν ποδῶν τοῦ ὑετοῦ. ",
          "verse": 41
        },
        {
          "text": " καὶ ἀνέβη Αχααβ τοῦ φαγεῖν καὶ πιεῖν, καὶ Ηλιου ἀνέβη ἐπὶ τὸν Κάρμηλον καὶ ἔκυψεν ἐπὶ τὴν γῆν καὶ ἔθηκεν τὸ πρόσωπον ἑαυτοῦ ἀνὰ μέσον τῶν γονάτων ἑαυτοῦ. ",
          "verse": 42
        },
        {
          "text": " καὶ εἶπεν τῷ παιδαρίῳ αὑτοῦ Ἀνάβηθι καὶ ἐπίβλεψον ὁδὸν τῆς θαλάσσης. καὶ ἐπέβλεψεν τὸ παιδάριον καὶ εἶπεν Οὐκ ἔστιν οὐθέν. καὶ εἶπεν Ηλιου Καὶ σὺ ἐπίστρεψον ἑπτάκι· καὶ ἐπέστρεψεν τὸ παιδάριον ἑπτάκι. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ ἑβδόμῳ καὶ ἰδοὺ νεφέλη μικρὰ ὡς ἴχνος ἀνδρὸς ἀνάγουσα ὕδωρ· καὶ εἶπεν Ἀνάβηθι καὶ εἰπὸν τῷ Αχααβ Ζεῦξον τὸ ἅρμα σου καὶ κατάβηθι, μὴ καταλάβῃ σε ὁ ὑετός. ",
          "verse": 44
        },
        {
          "text": " καὶ ἐγένετο ἕως ὧδε καὶ ὧδε καὶ ὁ οὐρανὸς συνεσκότασεν νεφέλαις καὶ πνεύματι, καὶ ἐγένετο ὑετὸς μέγας· καὶ ἔκλαιεν καὶ ἐπορεύετο Αχααβ εἰς Ιεζραελ. ",
          "verse": 45
        },
        {
          "text": " καὶ χεὶρ κυρίου ἐπὶ τὸν Ηλιου, καὶ συνέσφιγξεν τὴν ὀσφὺν αὐτοῦ καὶ ἔτρεχεν ἔμπροσθεν Αχααβ ἕως Ιεζραελ.",
          "verse": 46
        }
      ]
    },
    {
      "chapter": 19,
      "content": [
        {
          "text": "Καὶ ἀνήγγειλεν Αχααβ τῇ Ιεζαβελ γυναικὶ αὐτοῦ πάντα, ἃ ἐποίησεν Ηλιου, καὶ ὡς ἀπέκτεινεν τοὺς προφήτας ἐν ῥομφαίᾳ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπέστειλεν Ιεζαβελ πρὸς Ηλιου καὶ εἶπεν Εἰ σὺ εἶ Ηλιου καὶ ἐγὼ Ιεζαβελ, τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, ὅτι ταύτην τὴν ὥραν αὔριον θήσομαι τὴν ψυχήν σου καθὼς ψυχὴν ἑνὸς ἐξ αὐτῶν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐφοβήθη Ηλιου καὶ ἀνέστη καὶ ἀπῆλθεν κατὰ τὴν ψυχὴν ἑαυτοῦ καὶ ἔρχεται εἰς Βηρσαβεε τὴν Ιουδα καὶ ἀφῆκεν τὸ παιδάριον αὐτοῦ ἐκεῖ· ",
          "verse": 3
        },
        {
          "text": " καὶ αὐτὸς ἐπορεύθη ἐν τῇ ἐρήμῳ ὁδὸν ἡμέρας καὶ ἦλθεν καὶ ἐκάθισεν ὑπὸ ραθμ ἓν καὶ ᾐτήσατο τὴν ψυχὴν αὐτοῦ ἀποθανεῖν καὶ εἶπεν Ἱκανούσθω νῦν, λαβὲ δὴ τὴν ψυχήν μου ἀπ’ ἐμοῦ, κύριε, ὅτι οὐ κρείσσων ἐγώ εἰμι ὑπὲρ τοὺς πατέρας μου. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐκοιμήθη καὶ ὕπνωσεν ἐκεῖ ὑπὸ φυτόν, καὶ ἰδού τις ἥψατο αὐτοῦ καὶ εἶπεν αὐτῷ Ἀνάστηθι καὶ φάγε. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐπέβλεψεν Ηλιου, καὶ ἰδοὺ πρὸς κεφαλῆς αὐτοῦ ἐγκρυφίας ὀλυρίτης καὶ καψάκης ὕδατος· καὶ ἀνέστη καὶ ἔφαγεν καὶ ἔπιεν. καὶ ἐπιστρέψας ἐκοιμήθη. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐπέστρεψεν ὁ ἄγγελος κυρίου ἐκ δευτέρου καὶ ἥψατο αὐτοῦ καὶ εἶπεν αὐτῷ Ἀνάστα φάγε, ὅτι πολλὴ ἀπὸ σοῦ ἡ ὁδός. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀνέστη καὶ ἔφαγεν καὶ ἔπιεν· καὶ ἐπορεύθη ἐν τῇ ἰσχύι τῆς βρώσεως ἐκείνης τεσσαράκοντα ἡμέρας καὶ τεσσαράκοντα νύκτας ἕως ὄρους Χωρηβ. ",
          "verse": 8
        },
        {
          "text": " καὶ εἰσῆλθεν ἐκεῖ εἰς τὸ σπήλαιον καὶ κατέλυσεν ἐκεῖ· καὶ ἰδοὺ ῥῆμα κυρίου πρὸς αὐτὸν καὶ εἶπεν Τί σὺ ἐνταῦθα, Ηλιου; ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν Ηλιου Ζηλῶν ἐζήλωκα τῷ κυρίῳ παντοκράτορι, ὅτι ἐγκατέλιπόν σε οἱ υἱοὶ Ισραηλ· τὰ θυσιαστήριά σου κατέσκαψαν καὶ τοὺς προφήτας σου ἀπέκτειναν ἐν ῥομφαίᾳ, καὶ ὑπολέλειμμαι ἐγὼ μονώτατος, καὶ ζητοῦσι τὴν ψυχήν μου λαβεῖν αὐτήν. ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπεν Ἐξελεύσῃ αὔριον καὶ στήσῃ ἐνώπιον κυρίου ἐν τῷ ὄρει· ἰδοὺ παρελεύσεται κύριος. καὶ πνεῦμα μέγα κραταιὸν διαλῦον ὄρη καὶ συντρῖβον πέτρας ἐνώπιον κυρίου, οὐκ ἐν τῷ πνεύματι κύριος· καὶ μετὰ τὸ πνεῦμα συσσεισμός, οὐκ ἐν τῷ συσσεισμῷ κύριος· ",
          "verse": 11
        },
        {
          "text": " καὶ μετὰ τὸν συσσεισμὸν πῦρ, οὐκ ἐν τῷ πυρὶ κύριος· καὶ μετὰ τὸ πῦρ φωνὴ αὔρας λεπτῆς, κακεῖ κύριος. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν Ηλιου, καὶ ἐπεκάλυψεν τὸ πρόσωπον αὐτοῦ ἐν τῇ μηλωτῇ ἑαυτοῦ καὶ ἐξῆλθεν καὶ ἔστη ὑπὸ τὸ σπήλαιον· καὶ ἰδοὺ πρὸς αὐτὸν φωνὴ καὶ εἶπεν Τί σὺ ἐνταῦθα, Ηλιου; ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Ηλιου Ζηλῶν ἐζήλωκα τῷ κυρίῳ παντοκράτορι, ὅτι ἐγκατέλιπον τὴν διαθήκην σου οἱ υἱοὶ Ισραηλ· τὰ θυσιαστήριά σου καθεῖλαν καὶ τοὺς προφήτας σου ἀπέκτειναν ἐν ῥομφαίᾳ, καὶ ὑπολέλειμμαι ἐγὼ μονώτατος, καὶ ζητοῦσι τὴν ψυχήν μου λαβεῖν αὐτήν. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς αὐτόν Πορεύου ἀνάστρεφε εἰς τὴν ὁδόν σου καὶ ἥξεις εἰς τὴν ὁδὸν ἐρήμου Δαμασκοῦ καὶ χρίσεις τὸν Αζαηλ εἰς βασιλέα τῆς Συρίας· ",
          "verse": 15
        },
        {
          "text": " καὶ τὸν Ιου υἱὸν Ναμεσσι χρίσεις εἰς βασιλέα ἐπὶ Ισραηλ· καὶ τὸν Ελισαιε υἱὸν Σαφατ ἀπὸ Αβελμαουλα χρίσεις εἰς προφήτην ἀντὶ σοῦ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔσται τὸν σῳζόμενον ἐκ ῥομφαίας Αζαηλ θανατώσει Ιου, καὶ τὸν σῳζόμενον ἐκ ῥομφαίας Ιου θανατώσει Ελισαιε. ",
          "verse": 17
        },
        {
          "text": " καὶ καταλείψεις ἐν Ισραηλ ἑπτὰ χιλιάδας ἀνδρῶν, πάντα γόνατα, ἃ οὐκ ὤκλασαν γόνυ τῷ Βααλ, καὶ πᾶν στόμα, ὃ οὐ προσεκύνησεν αὐτῷ. ",
          "verse": 18
        },
        {
          "text": " Καὶ ἀπῆλθεν ἐκεῖθεν καὶ εὑρίσκει τὸν Ελισαιε υἱὸν Σαφατ, καὶ αὐτὸς ἠροτρία ἐν βουσίν – δώδεκα ζεύγη βοῶν ἐνώπιον αὐτοῦ, καὶ αὐτὸς ἐν τοῖς δώδεκα – , καὶ ἐπῆλθεν ἐπ’ αὐτὸν καὶ ἐπέρριψε τὴν μηλωτὴν αὐτοῦ ἐπ’ αὐτόν. ",
          "verse": 19
        },
        {
          "text": " καὶ κατέλιπεν Ελισαιε τὰς βόας καὶ κατέδραμεν ὀπίσω Ηλιου καὶ εἶπεν Καταφιλήσω τὸν πατέρα μου καὶ ἀκολουθήσω ὀπίσω σου· καὶ εἶπεν Ηλιου Ἀνάστρεφε, ὅτι πεποίηκά σοι. ",
          "verse": 20
        },
        {
          "text": " καὶ ἀνέστρεψεν ἐξόπισθεν αὐτοῦ καὶ ἔλαβεν τὰ ζεύγη τῶν βοῶν καὶ ἔθυσεν καὶ ἥψησεν αὐτὰ ἐν τοῖς σκεύεσι τῶν βοῶν καὶ ἔδωκεν τῷ λαῷ, καὶ ἔφαγον· καὶ ἀνέστη καὶ ἐπορεύθη ὀπίσω Ηλιου καὶ ἐλειτούργει αὐτῷ.",
          "verse": 21
        }
      ]
    },
    {
      "chapter": 20,
      "content": [
        {
          "text": "Καὶ ἀμπελὼν εἷς ἦν τῷ Ναβουθαι τῷ Ιεζραηλίτῃ παρὰ τῷ ἅλῳ Αχααβ βασιλέως Σαμαρείας. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐλάλησεν Αχααβ πρὸς Ναβουθαι λέγων Δός μοι τὸν ἀμπελῶνά σου καὶ ἔσται μοι εἰς κῆπον λαχάνων, ὅτι ἐγγίων οὗτος τῷ οἴκῳ μου, καὶ δώσω σοι ἀμπελῶνα ἄλλον ἀγαθὸν ὑπὲρ αὐτόν· εἰ δὲ ἀρέσκει ἐνώπιόν σου, δώσω σοι ἀργύριον ἀντάλλαγμα τοῦ ἀμπελῶνός σου τούτου, καὶ ἔσται μοι εἰς κῆπον λαχάνων. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν Ναβουθαι πρὸς Αχααβ Μή μοι γένοιτο παρὰ θεοῦ μου δοῦναι κληρονομίαν πατέρων μου σοί. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐγένετο τὸ πνεῦμα Αχααβ τεταραγμένον, καὶ ἐκοιμήθη ἐπὶ τῆς κλίνης αὐτοῦ καὶ συνεκάλυψεν τὸ πρώσωπον αὐτοῦ καὶ οὐκ ἔφαγεν ἄρτον. ",
          "verse": 4
        },
        {
          "text": " καὶ εἰσῆλθεν Ιεζαβελ ἡ γυνὴ αὐτοῦ πρὸς αὐτὸν καὶ ἐλάλησεν πρὸς αὐτόν Τί τὸ πνεῦμά σου τεταραγμένον καὶ οὐκ εἶ σὺ ἐσθίων ἄρτον; ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτήν Ὅτι ἐλάλησα πρὸς Ναβουθαι τὸν Ιεζραηλίτην λέγων Δός μοι τὸν ἀμπελῶνά σου ἀργυρίου· εἰ δὲ βούλει, δώσω σοι ἀμπελῶνα ἄλλον ἀντ αὐτοῦ· καὶ εἶπεν Οὐ δώσω σοι κληρονομίαν πατέρων μου. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτὸν Ιεζαβελ ἡ γυνὴ αὐτοῦ Σὺ νῦν οὕτως ποιεῖς βασιλέα ἐπὶ Ισραηλ; ἀνάστηθι φάγε ἄρτον καὶ σαυτοῦ γενοῦ· ἐγὼ δώσω σοι τὸν ἀμπελῶνα Ναβουθαι τοῦ Ιεζραηλίτου. ",
          "verse": 7
        },
        {
          "text": " καὶ ἔγραψεν βιβλίον ἐπὶ τῷ ὀνόματι Αχααβ καὶ ἐσφραγίσατο τῇ σφραγῖδι αὐτοῦ καὶ ἀπέστειλεν τὸ βιβλίον πρὸς τοὺς πρεσβυτέρους καὶ τοὺς ἐλευθέρους τοὺς κατοικοῦντας μετὰ Ναβουθαι. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐγέγραπτο ἐν τοῖς βιβλίοις λέγων Νηστεύσατε νηστείαν καὶ καθίσατε τὸν Ναβουθαι ἐν ἀρχῇ τοῦ λαοῦ· ",
          "verse": 9
        },
        {
          "text": " καὶ ἐγκαθίσατε δύο ἄνδρας υἱοὺς παρανόμων ἐξ ἐναντίας αὐτοῦ, καὶ καταμαρτυρησάτωσαν αὐτοῦ λέγοντες Ηὐλόγησεν θεὸν καὶ βασιλέα· καὶ ἐξαγαγέτωσαν αὐτὸν καὶ λιθοβολησάτωσαν αὐτόν, καὶ ἀποθανέτω. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐποίησαν οἱ ἄνδρες τῆς πόλεως αὐτοῦ οἱ πρεσβύτεροι καὶ οἱ ἐλεύθεροι οἱ κατοικοῦντες ἐν τῇ πόλει αὐτοῦ καθὰ ἀπέστειλεν πρὸς αὐτοὺς Ιεζαβελ, καθὰ γέγραπται ἐν τοῖς βιβλίοις, οἷς ἀπέστειλεν πρὸς αὐτούς. ",
          "verse": 11
        },
        {
          "text": " ἐκάλεσαν νηστείαν καὶ ἐκάθισαν τὸν Ναβουθαι ἐν ἀρχῇ τοῦ λαοῦ, ",
          "verse": 12
        },
        {
          "text": " καὶ ἦλθον δύο ἄνδρες υἱοὶ παρανόμων καὶ ἐκάθισαν ἐξ ἐναντίας αὐτοῦ καὶ κατεμαρτύρησαν αὐτοῦ λέγοντες Ηὐλόγηκας θεὸν καὶ βασιλέα· καὶ ἐξήγαγον αὐτὸν ἔξω τῆς πόλεως καὶ ἐλιθοβόλησαν αὐτὸν λίθοις, καὶ ἀπέθανεν. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπέστειλαν πρὸς Ιεζαβελ λέγοντες Λελιθοβόληται Ναβουθαι καὶ τέθνηκεν. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν Ιεζαβελ, καὶ εἶπεν πρὸς Αχααβ Ἀνάστα κληρονόμει τὸν ἀμπελῶνα Ναβουθαι τοῦ Ιεζραηλίτου, ὃς οὐκ ἔδωκέν σοι ἀργυρίου, ὅτι οὐκ ἔστιν Ναβουθαι ζῶν, ὅτι τέθνηκεν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐγένετο ὡς ἤκουσεν Αχααβ ὅτι τέθνηκεν Ναβουθαι ὁ Ιεζραηλίτης, καὶ διέρρηξεν τὰ ἱμάτια ἑαυτοῦ καὶ περιεβάλετο σάκκον· καὶ ἐγένετο μετὰ ταῦτα καὶ ἀνέστη καὶ κατέβη Αχααβ εἰς τὸν ἀμπελῶνα Ναβουθαι τοῦ Ιεζραηλίτου κληρονομῆσαι αὐτόν. ",
          "verse": 16
        },
        {
          "text": " Καὶ εἶπεν κύριος πρὸς Ηλιου τὸν Θεσβίτην λέγων ",
          "verse": 17
        },
        {
          "text": " Ἀνάστηθι καὶ κατάβηθι εἰς ἀπαντὴν Αχααβ βασιλέως Ισραηλ τοῦ ἐν Σαμαρείᾳ· ἰδοὺ οὗτος ἐν ἀμπελῶνι Ναβουθαι, ὅτι καταβέβηκεν ἐκεῖ κληρονομῆσαι αὐτόν. ",
          "verse": 18
        },
        {
          "text": " καὶ λαλήσεις πρὸς αὐτὸν λέγων Τάδε λέγει κύριος Ὡς σὺ ἐφόνευσας καὶ ἐκληρονόμησας, διὰ τοῦτο τάδε λέγει κύριος Ἐν παντὶ τόπῳ, ᾧ ἔλειξαν αἱ ὕες καὶ οἱ κύνες τὸ αἷμα Ναβουθαι, ἐκεῖ λείξουσιν οἱ κύνες τὸ αἷμά σου, καὶ αἱ πόρναι λούσονται ἐν τῷ αἵματί σου. ",
          "verse": 19
        },
        {
          "text": " καὶ εἶπεν Αχααβ πρὸς Ηλιου Εἰ εὕρηκάς με, ὁ ἐχθρός μου; καὶ εἶπεν Εὕρηκα, διότι μάτην πέπρασαι ποιῆσαι τὸ πονηρὸν ἐνώπιον κυρίου παροργίσαι αὐτόν. ",
          "verse": 20
        },
        {
          "text": " τάδε λέγει κύριος Ἰδοὺ ἐγὼ ἐπάγω ἐπὶ σὲ κακὰ καὶ ἐκκαύσω ὀπίσω σου καὶ ἐξολεθρεύσω τοῦ Αχααβ οὐροῦντα πρὸς τοῖχον καὶ συνεχόμενον καὶ ἐγκαταλελειμμένον ἐν Ισραηλ· ",
          "verse": 21
        },
        {
          "text": " καὶ δώσω τὸν οἶκόν σου ὡς τὸν οἶκον Ιεροβοαμ υἱοῦ Ναβατ καὶ ὡς τὸν οἶκον Βαασα υἱοῦ Αχια περὶ τῶν παροργισμάτων, ὧν παρώργισας καὶ ἐξήμαρτες τὸν Ισραηλ. ",
          "verse": 22
        },
        {
          "text": " καὶ τῇ Ιεζαβελ ἐλάλησεν κύριος λέγων Οἱ κύνες καταφάγονται αὐτὴν ἐν τῷ προτειχίσματι Ιεζραελ. ",
          "verse": 23
        },
        {
          "text": " τὸν τεθνηκότα τοῦ Αχααβ ἐν τῇ πόλει φάγονται οἱ κύνες, καὶ τὸν τεθνηκότα αὐτοῦ ἐν τῷ πεδίῳ φάγονται τὰ πετεινὰ τοῦ οὐρανοῦ. ",
          "verse": 24
        },
        {
          "text": " πλὴν ματαίως Αχααβ ὡς ἐπράθη ποιῆσαι τὸ πονηρὸν ἐνώπιον κυρίου, ὡς μετέθηκεν αὐτὸν Ιεζαβελ ἡ γυνὴ αὐτοῦ· ",
          "verse": 25
        },
        {
          "text": " καὶ ἐβδελύχθη σφόδρα πορεύεσθαι ὀπίσω τῶν βδελυγμάτων κατὰ πάντα, ἃ ἐποίησεν ὁ Αμορραῖος, ὃν ἐξωλέθρευσεν κύριος ἀπὸ προσώπου υἱῶν Ισραηλ. ",
          "verse": 26
        },
        {
          "text": " καὶ ὑπὲρ τοῦ λόγου, ὡς κατενύγη Αχααβ ἀπὸ προσώπου τοῦ κυρίου καὶ ἐπορεύετο κλαίων καὶ διέρρηξεν τὸν χιτῶνα αὐτοῦ καὶ ἐζώσατο σάκκον ἐπὶ τὸ σῶμα αὐτοῦ καὶ ἐνήστευσεν καὶ περιεβάλετο σάκκον ἐν τῇ ἡμέρᾳ, ᾗ ἐπάταξεν Ναβουθαι τὸν Ιεζραηλίτην, ",
          "verse": 27
        },
        {
          "text": " καὶ ἐγένετο ῥῆμα κυρίου ἐν χειρὶ δούλου αὐτοῦ Ηλιου περὶ Αχααβ, καὶ εἶπεν κύριος ",
          "verse": 28
        },
        {
          "text": " Ἑώρακας ὡς κατενύγη Αχααβ ἀπὸ προσώπου μου; οὐκ ἐπάξω τὴν κακίαν ἐν ταῖς ἡμέραις αὐτοῦ, ἀλλ’ ἐν ταῖς ἡμέραις τοῦ υἱοῦ αὐτοῦ ἐπάξω τὴν κακίαν.",
          "verse": 29
        }
      ]
    },
    {
      "chapter": 21,
      "content": [
        {
          "text": "Καὶ συνήθροισεν υἱὸς Αδερ πᾶσαν τὴν δύναμιν αὐτοῦ καὶ ἀνέβη καὶ περιεκάθισεν ἐπὶ Σαμάρειαν καὶ τριάκοντα καὶ δύο βασιλεῖς μετ’ αὐτοῦ καὶ πᾶς ἵππος καὶ ἅρμα· καὶ ἀνέβησαν καὶ περιεκάθισαν ἐπὶ Σαμάρειαν καὶ ἐπολέμησαν ἐπ’ αὐτήν. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπέστειλεν πρὸς Αχααβ βασιλέα Ισραηλ εἰς τὴν πόλιν ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτόν Τάδε λέγει υἱὸς Αδερ Τὸ ἀργύριόν σου καὶ τὸ χρυσίον σου ἐμόν ἐστιν, καὶ αἱ γυναῖκές σου καὶ τὰ τέκνα σου ἐμά ἐστιν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ βασιλεὺς Ισραηλ καὶ εἶπεν Καθὼς ἐλάλησας, κύριε βασιλεῦ, σὸς ἐγώ εἰμι καὶ πάντα τὰ ἐμά. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀνέστρεψαν οἱ ἄγγελοι καὶ εἶπον Τάδε λέγει υἱὸς Αδερ Ἐγὼ ἀπέσταλκα πρὸς σὲ λέγων Τὸ ἀργύριόν σου καὶ τὸ χρυσίον σου καὶ τὰς γυναῖκάς σου καὶ τὰ τέκνα σου δώσεις ἐμοί· ",
          "verse": 5
        },
        {
          "text": " ὅτι ταύτην τὴν ὥραν αὔριον ἀποστελῶ τοὺς παῖδάς μου πρὸς σέ, καὶ ἐρευνήσουσιν τὸν οἶκόν σου καὶ τοὺς οἴκους τῶν παίδων σου καὶ ἔσται τὰ ἐπιθυμήματα ὀφθαλμῶν αὐτῶν, ἐφ’ ἃ ἂν ἐπιβάλωσι τὰς χεῖρας αὐτῶν, καὶ λήμψονται. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐκάλεσεν ὁ βασιλεὺς Ισραηλ πάντας τοὺς πρεσβυτέρους καὶ εἶπεν Γνῶτε δὴ καὶ ἴδετε ὅτι κακίαν οὗτος ζητεῖ, ὅτι ἀπέσταλκεν πρός με περὶ τῶν γυναικῶν μου καὶ περὶ τῶν υἱῶν μου καὶ περὶ τῶν θυγατέρων μου· τὸ ἀργύριόν μου καὶ τὸ χρυσίον μου οὐκ ἀπεκώλυσα ἀπ’ αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπαν αὐτῷ οἱ πρεσβύτεροι καὶ πᾶς ὁ λαός Μὴ ἀκούσῃς καὶ μὴ θελήσῃς. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν τοῖς ἀγγέλοις υἱοῦ Αδερ Λέγετε τῷ κυρίῳ ὑμῶν Πάντα, ὅσα ἀπέσταλκας πρὸς τὸν δοῦλόν σου ἐν πρώτοις, ποιήσω, τὸ δὲ ῥῆμα τοῦτο οὐ δυνήσομαι ποιῆσαι. καὶ ἀπῆραν οἱ ἄνδρες καὶ ἐπέστρεψαν αὐτῷ λόγον. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀνταπέστειλεν πρὸς αὐτὸν υἱὸς Αδερ λέγων Τάδε ποιήσαι μοι ὁ θεὸς καὶ τάδε προσθείη, εἰ ἐκποιήσει ὁ χοῦς Σαμαρείας ταῖς ἀλώπεξιν παντὶ τῷ λαῷ τοῖς πεζοῖς μου. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ βασιλεὺς Ισραηλ καὶ εἶπεν Ἱκανούσθω· μὴ καυχάσθω ὁ κυρτὸς ὡς ὁ ὀρθός. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐγένετο ὅτε ἀπεκρίθη αὐτῷ τὸν λόγον τοῦτον, πίνων ἦν αὐτὸς καὶ πάντες οἱ βασιλεῖς μετ’ αὐτοῦ ἐν σκηναῖς· καὶ εἶπεν τοῖς παισὶν αὐτοῦ Οἰκοδομήσατε χάρακα· καὶ ἔθεντο χάρακα ἐπὶ τὴν πόλιν. ",
          "verse": 12
        },
        {
          "text": " Καὶ ἰδοὺ προφήτης εἷς προσῆλθεν τῷ βασιλεῖ Ισραηλ καὶ εἶπεν Τάδε λέγει κύριος Εἰ ἑόρακας πάντα τὸν ὄχλον τὸν μέγαν τοῦτον; ἰδοὺ ἐγὼ δίδωμι αὐτὸν σήμερον εἰς χεῖρας σάς, καὶ γνώσῃ ὅτι ἐγὼ κύριος. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Αχααβ Ἐν τίνι; καὶ εἶπεν Τάδε λέγει κύριος Ἐν τοῖς παιδαρίοις τῶν ἀρχόντων τῶν χωρῶν. καὶ εἶπεν Αχααβ Τίς συνάψει τὸν πόλεμον; καὶ εἶπεν Σύ. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐπεσκέψατο Αχααβ τὰ παιδάρια τῶν ἀρχόντων τῶν χωρῶν, καὶ ἐγένοντο διακόσιοι καὶ τριάκοντα· καὶ μετὰ ταῦτα ἐπεσκέψατο τὸν λαόν, πᾶν υἱὸν δυνάμεως, ἑξήκοντα χιλιάδας. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐξῆλθεν μεσημβρίας· καὶ υἱὸς Αδερ πίνων μεθύων ἐν Σοκχωθ, αὐτὸς καὶ οἱ βασιλεῖς, τριάκοντα καὶ δύο βασιλεῖς συμβοηθοὶ μετ’ αὐτοῦ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐξῆλθον παιδάρια ἀρχόντων τῶν χωρῶν ἐν πρώτοις. καὶ ἀποστέλλουσιν καὶ ἀπαγγέλλουσιν τῷ βασιλεῖ Συρίας λέγοντες Ἄνδρες ἐξεληλύθασιν ἐκ Σαμαρείας. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Εἰ εἰς εἰρήνην οὗτοι ἐκπορεύονται, συλλάβετε αὐτοὺς ζῶντας, καὶ εἰ εἰς πόλεμον, ζῶντας συλλάβετε αὐτούς· ",
          "verse": 18
        },
        {
          "text": " καὶ μὴ ἐξελθάτωσαν ἐκ τῆς πόλεως τὰ παιδάρια ἀρχόντων τῶν χωρῶν. καὶ ἡ δύναμις ὀπίσω αὐτῶν ",
          "verse": 19
        },
        {
          "text": " ἐπάταξεν ἕκαστος τὸν παρ’ αὐτοῦ καὶ ἐδευτέρωσεν ἕκαστος τὸν παρ’ αὐτοῦ, καὶ ἔφυγεν Συρία, καὶ κατεδίωξεν αὐτοὺς Ισραηλ· καὶ σῴζεται υἱὸς Αδερ βασιλεὺς Συρίας ἐφ’ ἵππου ἱππέως. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐξῆλθεν βασιλεὺς Ισραηλ καὶ ἔλαβεν πάντας τοὺς ἵππους καὶ τὰ ἅρματα καὶ ἐπάταξεν πληγὴν μεγάλην ἐν Συρίᾳ. ",
          "verse": 21
        },
        {
          "text": " καὶ προσῆλθεν ὁ προφήτης πρὸς βασιλέα Ισραηλ καὶ εἶπεν Κραταιοῦ καὶ γνῶθι καὶ ἰδὲ τί ποιήσεις, ὅτι ἐπιστρέφοντος τοῦ ἐνιαυτοῦ υἱὸς Αδερ βασιλεὺς Συρίας ἀναβαίνει ἐπὶ σέ. ",
          "verse": 22
        },
        {
          "text": " Καὶ οἱ παῖδες βασιλέως Συρίας εἶπον Θεὸς ὀρέων θεὸς Ισραηλ καὶ οὐ θεὸς κοιλάδων, διὰ τοῦτο ἐκραταίωσεν ὑπὲρ ἡμᾶς· ἐὰν δὲ πολεμήσωμεν αὐτοὺς κατ’ εὐθύ, εἰ μὴ κραταιώσομεν ὑπὲρ αὐτούς. ",
          "verse": 23
        },
        {
          "text": " καὶ τὸ ῥῆμα τοῦτο ποίησον· ἀπόστησον τοὺς βασιλεῖς ἕκαστον εἰς τὸν τόπον αὐτῶν καὶ θοῦ ἀντ αὐτῶν σατράπας, ",
          "verse": 24
        },
        {
          "text": " καὶ ἀλλάξομέν σοι δύναμιν κατὰ τὴν δύναμιν τὴν πεσοῦσαν ἀπὸ σοῦ καὶ ἵππον κατὰ τὴν ἵππον καὶ ἅρματα κατὰ τὰ ἅρματα καὶ πολεμήσομεν πρὸς αὐτοὺς κατ’ εὐθὺ καὶ κραταιώσομεν ὑπὲρ αὐτούς. καὶ ἤκουσεν τῆς φωνῆς αὐτῶν καὶ ἐποίησεν οὕτως. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐγένετο ἐπιστρέψαντος τοῦ ἐνιαυτοῦ καὶ ἐπεσκέψατο υἱὸς Αδερ τὴν Συρίαν καὶ ἀνέβη εἰς Αφεκα εἰς πόλεμον ἐπὶ Ισραηλ. ",
          "verse": 26
        },
        {
          "text": " καὶ οἱ υἱοὶ Ισραηλ ἐπεσκέπησαν καὶ παρεγένοντο εἰς ἀπαντὴν αὐτῶν, καὶ παρενέβαλεν Ισραηλ ἐξ ἐναντίας αὐτῶν ὡσεὶ δύο ποίμνια αἰγῶν, καὶ Συρία ἔπλησεν τὴν γῆν. ",
          "verse": 27
        },
        {
          "text": " καὶ προσῆλθεν ὁ ἄνθρωπος τοῦ θεοῦ καὶ εἶπεν τῷ βασιλεῖ Ισραηλ Τάδε λέγει κύριος Ἀνθ ὧν εἶπεν Συρία Θεὸς ὀρέων κύριος ὁ θεὸς Ισραηλ καὶ οὐ θεὸς κοιλάδων αὐτός, καὶ δώσω τὴν δύναμιν τὴν μεγάλην ταύτην εἰς χεῖρα σήν, καὶ γνώσῃ ὅτι ἐγὼ κύριος. ",
          "verse": 28
        },
        {
          "text": " καὶ παρεμβάλλουσιν οὗτοι ἀπέναντι τούτων ἑπτὰ ἡμέρας, καὶ ἐγένετο ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ καὶ προσήγαγεν ὁ πόλεμος, καὶ ἐπάταξεν Ισραηλ τὴν Συρίαν ἑκατὸν χιλιάδας πεζῶν μιᾷ ἡμέρᾳ. ",
          "verse": 29
        },
        {
          "text": " καὶ ἔφυγον οἱ κατάλοιποι εἰς Αφεκα εἰς τὴν πόλιν, καὶ ἔπεσεν τὸ τεῖχος ἐπὶ εἴκοσι καὶ ἑπτὰ χιλιάδας ἀνδρῶν τῶν καταλοίπων. – καὶ υἱὸς Αδερ ἔφυγεν καὶ εἰσῆλθεν εἰς τὸν οἶκον τοῦ κοιτῶνος εἰς τὸ ταμίειον. ",
          "verse": 30
        },
        {
          "text": " καὶ εἶπεν τοῖς παισὶν αὐτοῦ Οἶδα ὅτι βασιλεῖς Ισραηλ βασιλεῖς ἐλέους εἰσίν· ἐπιθώμεθα δὴ σάκκους ἐπὶ τὰς ὀσφύας ἡμῶν καὶ σχοινία ἐπὶ τὰς κεφαλὰς ἡμῶν καὶ ἐξέλθωμεν πρὸς βασιλέα Ισραηλ, εἴ πως ζωογονήσει τὰς ψυχὰς ἡμῶν. ",
          "verse": 31
        },
        {
          "text": " καὶ περιεζώσαντο σάκκους ἐπὶ τὰς ὀσφύας αὐτῶν καὶ ἔθεσαν σχοινία ἐπὶ τὰς κεφαλὰς αὐτῶν καὶ εἶπον τῷ βασιλεῖ Ισραηλ Δοῦλός σου υἱὸς Αδερ λέγει Ζησάτω δὴ ἡ ψυχή μου. καὶ εἶπεν Εἰ ἔτι ζῇ; ἀδελφός μού ἐστιν. ",
          "verse": 32
        },
        {
          "text": " καὶ οἱ ἄνδρες οἰωνίσαντο καὶ ἔσπευσαν καὶ ἀνέλεξαν τὸν λόγον ἐκ τοῦ στόματος αὐτοῦ καὶ εἶπον Ἀδελφός σου υἱὸς Αδερ. καὶ εἶπεν Εἰσέλθατε καὶ λάβετε αὐτόν· καὶ ἐξῆλθεν πρὸς αὐτὸν υἱὸς Αδερ, καὶ ἀναβιβάζουσιν αὐτὸν πρὸς αὐτὸν ἐπὶ τὸ ἅρμα. ",
          "verse": 33
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτόν Τὰς πόλεις, ἃς ἔλαβεν ὁ πατήρ μου παρὰ τοῦ πατρός σου, ἀποδώσω σοι, καὶ ἐξόδους θήσεις σαυτῷ ἐν Δαμασκῷ, καθὼς ἔθετο ὁ πατήρ μου ἐν Σαμαρείᾳ· καὶ ἐγὼ ἐν διαθήκῃ ἐξαποστελῶ σε. καὶ διέθετο αὐτῷ διαθήκην καὶ ἐξαπέστειλεν αὐτόν. ",
          "verse": 34
        },
        {
          "text": " Καὶ ἄνθρωπος εἷς ἐκ τῶν υἱῶν τῶν προφητῶν εἶπεν πρὸς τὸν πλησίον αὐτοῦ ἐν λόγῳ κυρίου Πάταξον δή με· καὶ οὐκ ἠθέλησεν ὁ ἄνθρωπος πατάξαι αὐτόν. ",
          "verse": 35
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτόν Ἀνθ ὧν οὐκ ἤκουσας τῆς φωνῆς κυρίου, ἰδοὺ σὺ ἀποτρέχεις ἀπ’ ἐμοῦ, καὶ πατάξει σε λέων· καὶ ἀπῆλθεν ἀπ’ αὐτοῦ, καὶ εὑρίσκει αὐτὸν λέων καὶ ἐπάταξεν αὐτόν. ",
          "verse": 36
        },
        {
          "text": " καὶ εὑρίσκει ἄνθρωπον ἄλλον καὶ εἶπεν Πάταξόν με δή· καὶ ἐπάταξεν αὐτὸν ὁ ἄνθρωπος πατάξας καὶ συνέτριψεν. ",
          "verse": 37
        },
        {
          "text": " καὶ ἐπορεύθη ὁ προφήτης καὶ ἔστη τῷ βασιλεῖ Ισραηλ ἐπὶ τῆς ὁδοῦ καὶ κατεδήσατο τελαμῶνι τοὺς ὀφθαλμοὺς αὐτοῦ. ",
          "verse": 38
        },
        {
          "text": " καὶ ἐγένετο ὡς ὁ βασιλεὺς παρεπορεύετο, καὶ οὗτος ἐβόα πρὸς τὸν βασιλέα καὶ εἶπεν Ὁ δοῦλός σου ἐξῆλθεν ἐπὶ τὴν στρατιὰν τοῦ πολέμου, καὶ ἰδοὺ ἀνὴρ εἰσήγαγεν πρός με ἄνδρα καὶ εἶπεν πρός με Φύλαξον τοῦτον τὸν ἄνδρα, ἐὰν δὲ ἐκπηδῶν ἐκπηδήσῃ, καὶ ἔσται ἡ ψυχή σου ἀντὶ τῆς ψυχῆς αὐτοῦ ἢ τάλαντον ἀργυρίου στήσεις· ",
          "verse": 39
        },
        {
          "text": " καὶ ἐγενήθη περιεβλέψατο ὁ δοῦλός σου ὧδε καὶ ὧδε, καὶ οὗτος οὐκ ἦν. καὶ εἶπεν πρὸς αὐτὸν ὁ βασιλεὺς Ισραηλ Ἰδοὺ καὶ τὰ ἔνεδρα, παρ’ ἐμοὶ ἐφόνευσας. ",
          "verse": 40
        },
        {
          "text": " καὶ ἔσπευσεν καὶ ἀφεῖλεν τὸν τελαμῶνα ἀπὸ τῶν ὀφθαλμῶν αὐτοῦ, καὶ ἐπέγνω αὐτὸν ὁ βασιλεὺς Ισραηλ ὅτι ἐκ τῶν προφητῶν οὗτος. ",
          "verse": 41
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτόν Τάδε λέγει κύριος Διότι ἐξήνεγκας σὺ ἄνδρα ὀλέθριον ἐκ χειρός σου, καὶ ἔσται ἡ ψυχή σου ἀντὶ τῆς ψυχῆς αὐτοῦ καὶ ὁ λαός σου ἀντὶ τοῦ λαοῦ αὐτοῦ. ",
          "verse": 42
        },
        {
          "text": " καὶ ἀπῆλθεν ὁ βασιλεὺς Ισραηλ συγκεχυμένος καὶ ἐκλελυμένος καὶ ἔρχεται εἰς Σαμάρειαν.",
          "verse": 43
        }
      ]
    },
    {
      "chapter": 22,
      "content": [
        {
          "text": "Καὶ ἐκάθισεν τρία ἔτη, καὶ οὐκ ἦν πόλεμος ἀνὰ μέσον Συρίας καὶ ἀνὰ μέσον Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγενήθη ἐν τῷ ἐνιαυτῷ τῷ τρίτῳ καὶ κατέβη Ιωσαφατ βασιλεὺς Ιουδα πρὸς βασιλέα Ισραηλ. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν βασιλεὺς Ισραηλ πρὸς τοὺς παῖδας αὐτοῦ Εἰ οἴδατε ὅτι ἡμῖν Ρεμμαθ Γαλααδ, καὶ ἡμεῖς σιωπῶμεν λαβεῖν αὐτὴν ἐκ χειρὸς βασιλέως Συρίας; ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπεν βασιλεὺς Ισραηλ πρὸς Ιωσαφατ Ἀναβήσῃ μεθ’ ἡμῶν εἰς Ρεμμαθ Γαλααδ εἰς πόλεμον; καὶ εἶπεν Ιωσαφατ Καθὼς ἐγὼ οὕτως καὶ σύ, καθὼς ὁ λαός μου ὁ λαός σου, καθὼς οἱ ἵπποι μου οἱ ἵπποι σου. ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπεν Ιωσαφατ βασιλεὺς Ιουδα πρὸς βασιλέα Ισραηλ Ἐπερωτήσατε δὴ σήμερον τὸν κύριον. ",
          "verse": 5
        },
        {
          "text": " καὶ συνήθροισεν ὁ βασιλεὺς Ισραηλ πάντας τοὺς προφήτας ὡς τετρακοσίους ἄνδρας, καὶ εἶπεν αὐτοῖς ὁ βασιλεύς Εἰ πορευθῶ εἰς Ρεμμαθ Γαλααδ εἰς πόλεμον ἢ ἐπίσχω; καὶ εἶπαν Ἀνάβαινε, καὶ διδοὺς δώσει κύριος εἰς χεῖρας τοῦ βασιλέως. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπεν Ιωσαφατ πρὸς βασιλέα Ισραηλ Οὐκ ἔστιν ὧδε προφήτης τοῦ κυρίου καὶ ἐπερωτήσομεν τὸν κύριον δι’ αὐτοῦ; ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς Ισραηλ πρὸς Ιωσαφατ Ἔτι ἔστιν ἀνὴρ εἷς τοῦ ἐπερωτῆσαι τὸν κύριον δι’ αὐτοῦ, καὶ ἐγὼ μεμίσηκα αὐτόν, ὅτι οὐ λαλεῖ περὶ ἐμοῦ καλά, ἀλλ’ ἢ κακά, Μιχαιας υἱὸς Ιεμλα. καὶ εἶπεν Ιωσαφατ βασιλεὺς Ιουδα Μὴ λεγέτω ὁ βασιλεὺς οὕτως. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐκάλεσεν ὁ βασιλεὺς Ισραηλ εὐνοῦχον ἕνα καὶ εἶπεν Τάχος Μιχαιαν υἱὸν Ιεμλα. ",
          "verse": 9
        },
        {
          "text": " καὶ ὁ βασιλεὺς Ισραηλ καὶ Ιωσαφατ βασιλεὺς Ιουδα ἐκάθηντο ἀνὴρ ἐπὶ τοῦ θρόνου αὐτοῦ ἔνοπλοι ἐν ταῖς πύλαις Σαμαρείας, καὶ πάντες οἱ προφῆται ἐπροφήτευον ἐνώπιον αὐτῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐποίησεν ἑαυτῷ Σεδεκιας υἱὸς Χανανα κέρατα σιδηρᾶ καὶ εἶπεν Τάδε λέγει κύριος Ἐν τούτοις κερατιεῖς τὴν Συρίαν, ἕως συντελεσθῇ. ",
          "verse": 11
        },
        {
          "text": " καὶ πάντες οἱ προφῆται ἐπροφήτευον οὕτως λέγοντες Ἀνάβαινε εἰς Ρεμμαθ Γαλααδ, καὶ εὐοδώσει καὶ δώσει κύριος εἰς χεῖράς σου καὶ τὸν βασιλέα Συρίας. ",
          "verse": 12
        },
        {
          "text": " καὶ ὁ ἄγγελος ὁ πορευθεὶς καλέσαι τὸν Μιχαιαν ἐλάλησεν αὐτῷ λέγων Ἰδοὺ δὴ λαλοῦσιν πάντες οἱ προφῆται ἐν στόματι ἑνὶ καλὰ περὶ τοῦ βασιλέως· γίνου δὴ καὶ σὺ εἰς λόγους σου κατὰ τοὺς λόγους ἑνὸς τούτων καὶ λάλησον καλά. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Μιχαιας Ζῇ κύριος ὅτι ἃ ἂν εἴπῃ κύριος πρός με, ταῦτα λαλήσω. ",
          "verse": 14
        },
        {
          "text": " καὶ ἦλθεν πρὸς τὸν βασιλέα, καὶ εἶπεν αὐτῷ ὁ βασιλεύς Μιχαια, εἰ ἀναβῶ εἰς Ρεμμαθ Γαλααδ εἰς πόλεμον ἢ ἐπίσχω; καὶ εἶπεν Ἀνάβαινε, καὶ εὐοδώσει καὶ δώσει κύριος εἰς χεῖρα τοῦ βασιλέως. ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν αὐτῷ ὁ βασιλεύς Ποσάκις ἐγὼ ὁρκίζω σε ὅπως λαλήσῃς πρός με ἀλήθειαν ἐν ὀνόματι κυρίου; ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν Μιχαιας Οὐχ οὕτως· ἑώρακα πάντα τὸν Ισραηλ διεσπαρμένον ἐν τοῖς ὄρεσιν ὡς ποίμνιον, ᾧ οὐκ ἔστιν ποιμήν, καὶ εἶπεν κύριος Οὐ κύριος τούτοις, ἀναστρεφέτω ἕκαστος εἰς τὸν οἶκον αὐτοῦ ἐν εἰρήνῃ. ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπεν βασιλεὺς Ισραηλ πρὸς Ιωσαφατ βασιλέα Ιουδα Οὐκ εἶπα πρὸς σέ Οὐ προφητεύει οὗτός μοι καλά, διότι ἀλλ’ ἢ κακά; ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν Μιχαιας Οὐχ οὕτως, οὐκ ἐγώ, ἄκουε ῥῆμα κυρίου, οὐχ οὕτως· εἶδον τὸν κύριον θεὸν Ισραηλ καθήμενον ἐπὶ θρόνου αὐτοῦ, καὶ πᾶσα ἡ στρατιὰ τοῦ οὐρανοῦ εἱστήκει περὶ αὐτὸν ἐκ δεξιῶν αὐτοῦ καὶ ἐξ εὐωνύμων αὐτοῦ. ",
          "verse": 19
        },
        {
          "text": " καὶ εἶπεν κύριος Τίς ἀπατήσει τὸν Αχααβ βασιλέα Ισραηλ καὶ ἀναβήσεται καὶ πεσεῖται ἐν Ρεμμαθ Γαλααδ; καὶ εἶπεν οὗτος οὕτως καὶ οὗτος οὕτως. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐξῆλθεν πνεῦμα καὶ ἔστη ἐνώπιον κυρίου καὶ εἶπεν Ἐγὼ ἀπατήσω αὐτόν. καὶ εἶπεν πρὸς αὐτὸν κύριος Ἐν τίνι; ",
          "verse": 21
        },
        {
          "text": " καὶ εἶπεν Ἐξελεύσομαι καὶ ἔσομαι πνεῦμα ψευδὲς ἐν στόματι πάντων τῶν προφητῶν αὐτοῦ. καὶ εἶπεν Ἀπατήσεις καί γε δυνήσει, ἔξελθε καὶ ποίησον οὕτως. ",
          "verse": 22
        },
        {
          "text": " καὶ νῦν ἰδοὺ ἔδωκεν κύριος πνεῦμα ψευδὲς ἐν στόματι πάντων τῶν προφητῶν σου τούτων, καὶ κύριος ἐλάλησεν ἐπὶ σὲ κακά. ",
          "verse": 23
        },
        {
          "text": " καὶ προσῆλθεν Σεδεκιου υἱὸς Χανανα καὶ ἐπάταξεν τὸν Μιχαιαν ἐπὶ τὴν σιαγόνα καὶ εἶπεν Ποῖον πνεῦμα κυρίου τὸ λαλῆσαν ἐν σοί; ",
          "verse": 24
        },
        {
          "text": " καὶ εἶπεν Μιχαιας Ἰδοὺ σὺ ὄψῃ ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὅταν εἰσέλθῃς ταμίειον τοῦ ταμιείου τοῦ κρυβῆναι. ",
          "verse": 25
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς Ισραηλ Λάβετε τὸν Μιχαιαν καὶ ἀποστρέψατε αὐτὸν πρὸς Εμηρ τὸν ἄρχοντα τῆς πόλεως· καὶ τῷ Ιωας υἱῷ τοῦ βασιλέως ",
          "verse": 26
        },
        {
          "text": " εἰπὸν θέσθαι τοῦτον ἐν φυλακῇ καὶ ἐσθίειν αὐτὸν ἄρτον θλίψεως καὶ ὕδωρ θλίψεως ἕως τοῦ ἐπιστρέψαι με ἐν εἰρήνῃ. ",
          "verse": 27
        },
        {
          "text": " καὶ εἶπεν Μιχαιας Ἐὰν ἐπιστρέφων ἐπιστρέψῃς ἐν εἰρήνῃ, οὐκ ἐλάλησεν κύριος ἐν ἐμοί. ",
          "verse": 28
        },
        {
          "text": " Καὶ ἀνέβη βασιλεὺς Ισραηλ καὶ Ιωσαφατ βασιλεὺς Ιουδα μετ’ αὐτοῦ εἰς Ρεμμαθ Γαλααδ. ",
          "verse": 29
        },
        {
          "text": " καὶ εἶπεν βασιλεὺς Ισραηλ πρὸς Ιωσαφατ βασιλέα Ιουδα Συγκαλύψομαι καὶ εἰσελεύσομαι εἰς τὸν πόλεμον, καὶ σὺ ἔνδυσαι τὸν ἱματισμόν μου· καὶ συνεκαλύψατο ὁ βασιλεὺς Ισραηλ καὶ εἰσῆλθεν εἰς τὸν πόλεμον. ",
          "verse": 30
        },
        {
          "text": " καὶ βασιλεὺς Συρίας ἐνετείλατο τοῖς ἄρχουσι τῶν ἁρμάτων αὐτοῦ τριάκοντα καὶ δυσὶν λέγων Μὴ πολεμεῖτε μικρὸν καὶ μέγαν ἀλλ’ ἢ τὸν βασιλέα Ισραηλ μονώτατον. ",
          "verse": 31
        },
        {
          "text": " καὶ ἐγένετο ὡς εἶδον οἱ ἄρχοντες τῶν ἁρμάτων τὸν Ιωσαφατ βασιλέα Ιουδα, καὶ αὐτοὶ εἶπον Φαίνεται βασιλεὺς Ισραηλ οὗτος· καὶ ἐκύκλωσαν αὐτὸν πολεμῆσαι, καὶ ἀνέκραξεν Ιωσαφατ. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐγένετο ὡς εἶδον οἱ ἄρχοντες τῶν ἁρμάτων ὅτι οὐκ ἔστιν βασιλεὺς Ισραηλ οὗτος, καὶ ἀπέστρεψαν ἀπ’ αὐτοῦ. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐνέτεινεν εἷς τὸ τόξον εὐστόχως καὶ ἐπάταξεν τὸν βασιλέα Ισραηλ ἀνὰ μέσον τοῦ πνεύμονος καὶ ἀνὰ μέσον τοῦ θώρακος. καὶ εἶπεν τῷ ἡνιόχῳ αὐτοῦ Ἐπίστρεψον τὰς χεῖράς σου καὶ ἐξάγαγέ με ἐκ τοῦ πολέμου, ὅτι τέτρωμαι. ",
          "verse": 34
        },
        {
          "text": " καὶ ἐτροπώθη ὁ πόλεμος ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ ὁ βασιλεὺς ἦν ἑστηκὼς ἐπὶ τοῦ ἅρματος ἐξ ἐναντίας Συρίας ἀπὸ πρωῒ ἕως ἑσπέρας καὶ ἀπέχυννε τὸ αἷμα ἐκ τῆς πληγῆς εἰς τὸν κόλπον τοῦ ἅρματος· καὶ ἀπέθανεν ἑσπέρας, καὶ ἐξεπορεύετο τὸ αἷμα τῆς τροπῆς ἕως τοῦ κόλπου τοῦ ἅρματος. ",
          "verse": 35
        },
        {
          "text": " καὶ ἔστη ὁ στρατοκῆρυξ δύνοντος τοῦ ἡλίου λέγων Ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν καὶ εἰς τὴν ἑαυτοῦ γῆν, ",
          "verse": 36
        },
        {
          "text": " ὅτι τέθνηκεν ὁ βασιλεύς. καὶ ἦλθον εἰς Σαμάρειαν καὶ ἔθαψαν τὸν βασιλέα ἐν Σαμαρείᾳ. ",
          "verse": 37
        },
        {
          "text": " καὶ ἀπένιψαν τὸ ἅρμα ἐπὶ τὴν κρήνην Σαμαρείας, καὶ ἐξέλειξαν αἱ ὕες καὶ οἱ κύνες τὸ αἷμα, καὶ αἱ πόρναι ἐλούσαντο ἐν τῷ αἵματι κατὰ τὸ ῥῆμα κυρίου, ὃ ἐλάλησεν. ",
          "verse": 38
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Αχααβ καὶ πάντα, ἃ ἐποίησεν, καὶ οἶκον ἐλεφάντινον, ὃν ᾠκοδόμησεν, καὶ πάσας τὰς πόλεις, ἃς ἐποίησεν, οὐκ ἰδοὺ ταῦτα γέγραπται ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ισραηλ; ",
          "verse": 39
        },
        {
          "text": " καὶ ἐκοιμήθη Αχααβ μετὰ τῶν πατέρων αὐτοῦ, καὶ ἐβασίλευσεν Οχοζιας υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 40
        },
        {
          "text": " Καὶ Ιωσαφατ υἱὸς Ασα ἐβασίλευσεν ἐπὶ Ιουδα. ἔτει τετάρτῳ τῷ Αχααβ βασιλέως Ισραηλ ἐβασίλευσεν. ",
          "verse": 41
        },
        {
          "text": " Ιωσαφατ υἱὸς τριάκοντα καὶ πέντε ἐτῶν ἐν τῷ βασιλεύειν αὐτὸν καὶ εἴκοσι καὶ πέντε ἔτη ἐβασίλευσεν ἐν Ιερουσαλημ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Αζουβα θυγάτηρ Σελει. ",
          "verse": 42
        },
        {
          "text": " καὶ ἐπορεύθη ἐν πάσῃ ὁδῷ Ασα τοῦ πατρὸς αὐτοῦ· οὐκ ἐξέκλινεν ἀπ’ αὐτῆς τοῦ ποιῆσαι τὸ εὐθὲς ἐν ὀφθαλμοῖς κυρίου· ",
          "verse": 43
        },
        {
          "text": " πλὴν τῶν ὑψηλῶν οὐκ ἐξῆρεν, ἔτι ὁ λαὸς ἐθυσίαζεν καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς. ",
          "verse": 44
        },
        {
          "text": " καὶ εἰρήνευσεν Ιωσαφατ μετὰ βασιλέως Ισραηλ. ",
          "verse": 45
        },
        {
          "text": " καὶ τὰ λοιπὰ τῶν λόγων Ιωσαφατ καὶ αἱ δυναστεῖαι αὐτοῦ, ὅσα ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐν βιβλίῳ λόγων τῶν ἡμερῶν τῶν βασιλέων Ιουδα; ",
          "verse": 46
        },
        {
          "text": " καὶ ἐκοιμήθη Ιωσαφατ μετὰ τῶν πατέρων αὐτοῦ καὶ ἐτάφη παρὰ τοῖς πατράσιν αὐτοῦ ἐν πόλει Δαυιδ τοῦ πατρὸς αὐτοῦ· καὶ ἐβασίλευσεν Ιωραμ υἱὸς αὐτοῦ ἀντ αὐτοῦ. ",
          "verse": 47
        },
        {
          "text": " Καὶ Οχοζιας υἱὸς Αχααβ ἐβασίλευσεν ἐπὶ Ισραηλ ἐν Σαμαρείᾳ ἐν ἔτει ἑπτακαιδεκάτῳ Ιωσαφατ βασιλεῖ Ιουδα· καὶ ἐβασίλευσεν ἐν Ισραηλ ἔτη δύο. ",
          "verse": 48
        },
        {
          "text": " καὶ ἐποίησεν τὸ πονηρὸν ἐναντίον κυρίου καὶ ἐπορεύθη ἐν ὁδῷ Αχααβ τοῦ πατρὸς αὐτοῦ καὶ ἐν ὁδῷ Ιεζαβελ τῆς μητρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις οἴκου Ιεροβοαμ υἱοῦ Ναβατ, ὃς ἐξήμαρτεν τὸν Ισραηλ. ",
          "verse": 49
        },
        {
          "text": " καὶ ἐδούλευσεν τοῖς Βααλιμ καὶ προσεκύνησεν αὐτοῖς καὶ παρώργισεν τὸν κύριον θεὸν Ισραηλ κατὰ πάντα τὰ γενόμενα ἔμπροσθεν αὐτοῦ.",
          "verse": 50
        }
      ]
    }
  ],
  "source": "lxx"
}