{
  "book": "4Maccabees",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Φιλοσοφώτατον λόγον ἐπιδείκνυσθαι μέλλων, εἰ αὐτοδέσποτός ἐστιν τῶν παθῶν ὁ εὐσεβὴς λογισμός, συμβουλεύσαιμ ἂν ὑμῖν ὀρθῶς ὅπως προσέχητε προθύμως τῇ φιλοσοφίᾳ. ",
          "verse": 1
        },
        {
          "text": " καὶ γὰρ ἀναγκαῖος εἰς ἐπιστήμην παντὶ ὁ λόγος καὶ ἄλλως τῆς μεγίστης ἀρετῆς, λέγω δὴ φρονήσεως, περιέχει ἔπαινον. ",
          "verse": 2
        },
        {
          "text": " εἰ ἄρα τῶν σωφροσύνης κωλυτικῶν παθῶν ὁ λογισμὸς φαίνεται ἐπικρατεῖν, γαστριμαργίας τε καὶ ἐπιθυμίας, ",
          "verse": 3
        },
        {
          "text": " ἀλλὰ καὶ τῶν τῆς δικαιοσύνης ἐμποδιστικῶν παθῶν κυριεύειν ἀναφαίνεται, οἷον κακοηθείας, καὶ τῶν τῆς ἀνδρείας ἐμποδιστικῶν παθῶν, θυμοῦ τε καὶ φόβου καὶ πόνου. ",
          "verse": 4
        },
        {
          "text": " πῶς οὖν, ἴσως εἴποιεν ἄν τινες, εἰ τῶν παθῶν ὁ λογισμὸς κρατεῖ, λήθης καὶ ἀγνοίας οὐ δεσπόζει; γελοῖον ἐπιχειροῦντες λέγειν. ",
          "verse": 5
        },
        {
          "text": " οὐ γὰρ τῶν αὑτοῦ παθῶν ὁ λογισμὸς κρατεῖ, ἀλλὰ τῶν τῆς δικαιοσύνης καὶ ἀνδρείας καὶ σωφροσύνης ἐναντίων, καὶ τούτων οὐχ ὥστε αὐτὰ καταλῦσαι, ἀλλ’ ὥστε αὐτοῖς μὴ εἶξαι. ",
          "verse": 6
        },
        {
          "text": " πολλαχόθεν μὲν οὖν καὶ ἀλλαχόθεν ἔχοιμ ἂν ὑμῖν ἐπιδεῖξαι ὅτι αὐτοκράτωρ ἐστὶν τῶν παθῶν ὁ λογισμός, ",
          "verse": 7
        },
        {
          "text": " πολὺ δὲ πλέον τοῦτο ἀποδείξαιμι ἀπὸ τῆς ἀνδραγαθίας τῶν ὑπὲρ ἀρετῆς ἀποθανόντων, Ελεαζαρου τε καὶ τῶν ἑπτὰ ἀδελφῶν καὶ τῆς τούτων μητρός. ",
          "verse": 8
        },
        {
          "text": " ἅπαντες γὰρ οὗτοι τοὺς ἕως θανάτου πόνους ὑπεριδόντες ἐπεδείξαντο ὅτι περικρατεῖ τῶν παθῶν ὁ λογισμός. ",
          "verse": 9
        },
        {
          "text": " τῶν μὲν οὖν ἀρετῶν ἔπεστί μοι ἐπαινεῖν τοὺς κατὰ τοῦτον τὸν καιρὸν ὑπὲρ τῆς καλοκἀγαθίας ἀποθανόντας μετὰ τῆς μητρὸς ἄνδρας, τῶν δὲ τιμῶν μακαρίσαιμ ἄν. ",
          "verse": 10
        },
        {
          "text": " θαυμασθέντες γὰρ οὐ μόνον ὑπὸ πάντων ἀνθρώπων ἐπὶ τῇ ἀνδρείᾳ καὶ ὑπομονῇ, ἀλλὰ καὶ ὑπὸ τῶν αἰκισαμένων, αἴτιοι κατέστησαν τοῦ καταλυθῆναι τὴν κατὰ τοῦ ἔθνους τυραννίδα νικήσαντες τὸν τύραννον τῇ ὑπομονῇ ὥστε καθαρισθῆναι δι’ αὐτῶν τὴν πατρίδα. ",
          "verse": 11
        },
        {
          "text": " ἀλλὰ καὶ περὶ τούτου νῦν αὐτίκα δὴ λέγειν ἐξέσται ἀρξαμένῳ τῆς ὑποθέσεως, ὅπερ εἴωθα ποιεῖν, καὶ οὕτως εἰς τὸν περὶ αὐτῶν τρέψομαι λόγον δόξαν διδοὺς τῷ πανσόφῳ θεῷ. ",
          "verse": 12
        },
        {
          "text": " Ζητοῦμεν δὴ τοίνυν εἰ αὐτοκράτωρ ἐστὶν τῶν παθῶν ὁ λογισμός. ",
          "verse": 13
        },
        {
          "text": " διακρίνομεν τί ποτέ ἐστιν λογισμὸς καὶ τί πάθος, καὶ πόσαι παθῶν ἰδέαι, καὶ εἰ πάντων ἐπικρατεῖ τούτων ὁ λογισμός. ",
          "verse": 14
        },
        {
          "text": " λογισμὸς μὲν δὴ τοίνυν ἐστὶν νοῦς μετὰ ὀρθοῦ λόγου προτιμῶν τὸν σοφίας βίον. ",
          "verse": 15
        },
        {
          "text": " σοφία δὴ τοίνυν ἐστὶν γνῶσις θείων καὶ ἀνθρωπίνων πραγμάτων καὶ τῶν τούτων αἰτιῶν. ",
          "verse": 16
        },
        {
          "text": " αὕτη δὴ τοίνυν ἐστὶν ἡ τοῦ νόμου παιδεία, δι’ ἧς τὰ θεῖα σεμνῶς καὶ τὰ ἀνθρώπινα συμφερόντως μανθάνομεν. ",
          "verse": 17
        },
        {
          "text": " τῆς δὲ σοφίας ἰδέαι καθεστήκασιν φρόνησις καὶ δικαιοσύνη καὶ ἀνδρεία καὶ σωφροσύνη· ",
          "verse": 18
        },
        {
          "text": " κυριωτάτη δὲ πάντων ἡ φρόνησις, ἐξ ἧς δὴ τῶν παθῶν ὁ λογισμὸς ἐπικρατεῖ. ",
          "verse": 19
        },
        {
          "text": " παθῶν δὲ φύσεις εἰσὶν αἱ περιεκτικώταται δύο ἡδονή τε καὶ πόνος· τούτων δὲ ἑκάτερον καὶ περὶ τὸ σῶμα καὶ περὶ τὴν ψυχὴν πέφυκεν. ",
          "verse": 20
        },
        {
          "text": " πολλαὶ δὲ καὶ περὶ τὴν ἡδονὴν καὶ τὸν πόνον παθῶν εἰσιν ἀκολουθίαι. ",
          "verse": 21
        },
        {
          "text": " πρὸ μὲν οὖν τῆς ἡδονῆς ἐστιν ἐπιθυμία, μετὰ δὲ τὴν ἡδονὴν χαρά. ",
          "verse": 22
        },
        {
          "text": " πρὸ δὲ τοῦ πόνου ἐστὶν φόβος, μετὰ δὲ τὸν πόνον λύπη. ",
          "verse": 23
        },
        {
          "text": " θυμὸς δὲ κοινὸν πάθος ἐστὶν ἡδονῆς καὶ πόνου, ἐὰν ἐννοηθῇ τις ὅτι αὐτῷ περιέπεσεν. ",
          "verse": 24
        },
        {
          "text": " ἐν τῇ ἡδονῇ δὲ ἔνεστιν καὶ ἡ κακοήθης διάθεσις, πολυτροπωτάτη πάντων οὖσα τῶν παθῶν, ",
          "verse": 25
        },
        {
          "text": " καὶ τὰ μὲν ψυχῆς ἀλαζονεία καὶ φιλαργυρία καὶ φιλοδοξία καὶ φιλονεικία καὶ βασκανία, ",
          "verse": 26
        },
        {
          "text": " κατὰ δὲ τὸ σῶμα παντοφαγία καὶ λαιμαργία καὶ μονοφαγία. ",
          "verse": 27
        },
        {
          "text": " καθάπερ οὖν δυεῖν τοῦ σώματος καὶ τῆς ψυχῆς φυτῶν ὄντων ἡδονῆς τε καὶ πόνου πολλαὶ τούτων τῶν φυτῶν εἰσιν παραφυάδες, ",
          "verse": 28
        },
        {
          "text": " ὧν ἑκάστην ὁ παγγέωργος λογισμὸς περικαθαίρων καὶ ἀποκνίζων καὶ περιπλέκων καὶ ἐπάρδων καὶ πάντα τρόπον μεταχέων ἐξημεροῖ τὰς τῶν ἠθῶν καὶ παθῶν ὕλας. ",
          "verse": 29
        },
        {
          "text": " ὁ γὰρ λογισμὸς τῶν μὲν ἀρετῶν ἐστιν ἡγεμών, τῶν δὲ παθῶν αὐτοκράτωρ. Ἐπιθεωρεῖτε τοίνυν πρῶτον διὰ τῶν κωλυτικῶν τῆς σωφροσύνης ἔργων ὅτι αὐτοδέσποτός ἐστιν τῶν παθῶν ὁ λογισμός. ",
          "verse": 30
        },
        {
          "text": " σωφροσύνη δὴ τοίνυν ἐστὶν ἐπικράτεια τῶν ἐπιθυμιῶν, ",
          "verse": 31
        },
        {
          "text": " τῶν δὲ ἐπιθυμιῶν αἱ μέν εἰσιν ψυχικαί, αἱ δὲ σωματικαί, καὶ τούτων ἀμφοτέρων ἐπικρατεῖν ὁ λογισμὸς φαίνεται. ",
          "verse": 32
        },
        {
          "text": " ἐπεὶ πόθεν κινούμενοι πρὸς τὰς ἀπειρημένας τροφὰς ἀποστρεφόμεθα τὰς ἐξ αὐτῶν ἡδονάς; οὐχ ὅτι δύναται τῶν ὀρέξεων ἐπικρατεῖν ὁ λογισμός; ἐγὼ μὲν οἶμαι. ",
          "verse": 33
        },
        {
          "text": " τοιγαροῦν ἐνύδρων ἐπιθυμοῦντες καὶ ὀρνέων καὶ τετραπόδων καὶ παντοίων βρωμάτων τῶν ἀπηγορευμένων ἡμῖν κατὰ τὸν νόμον ἀπεχόμεθα διὰ τὴν τοῦ λογισμοῦ ἐπικράτειαν. ",
          "verse": 34
        },
        {
          "text": " ἀνέχεται γὰρ τὰ τῶν ὀρέξεων πάθη ὑπὸ τοῦ σώφρονος νοὸς ἀνακοπτόμενα, καὶ φιμοῦται πάντα τὰ τοῦ σώματος κινήματα ὑπὸ τοῦ λογισμοῦ.",
          "verse": 35
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Καὶ τί θαυμαστόν, εἰ αἱ τῆς ψυχῆς ἐπιθυμίαι πρὸς τὴν τοῦ κάλλους μετουσίαν ἀκυροῦνται; ",
          "verse": 1
        },
        {
          "text": " ταύτῃ γοῦν ὁ σώφρων Ιωσηφ ἐπαινεῖται, ὅτι διανοίᾳ περιεκράτησεν τῆς ἡδυπαθείας. ",
          "verse": 2
        },
        {
          "text": " νέος γὰρ ὢν καὶ ἀκμάζων πρὸς συνουσιασμὸν ἠκύρωσε τῷ λογισμῷ τὸν τῶν παθῶν οἶστρον. ",
          "verse": 3
        },
        {
          "text": " καὶ οὐ μόνον δὲ τὴν τῆς ἡδυπαθείας οἰστρηλασίαν ὁ λογισμὸς ἐπικρατεῖν φαίνεται, ἀλλὰ καὶ πάσης ἐπιθυμίας. ",
          "verse": 4
        },
        {
          "text": " λέγει γοῦν ὁ νόμος Οὐκ ἐπιθυμήσεις τὴν γυναῖκα τοῦ πλησίον σου οὐδὲ ὅσα τῷ πλησίον σού ἐστιν. ",
          "verse": 5
        },
        {
          "text": " καίτοι ὅτε μὴ ἐπιθυμεῖν εἴρηκεν ἡμᾶς ὁ νόμος, πολὺ πλέον πείσαιμ ἂν ὑμᾶς ὅτι τῶν ἐπιθυμιῶν κρατεῖν δύναται ὁ λογισμός. Ὥσπερ καὶ τῶν κωλυτικῶν τῆς δικαιοσύνης παθῶν· ",
          "verse": 6
        },
        {
          "text": " ἐπεὶ τίνα τις τρόπον μονοφάγος ὢν τὸ ἦθος καὶ γαστρίμαργος ἢ καὶ μέθυσος μεταπαιδεύεται, εἰ μὴ δῆλον ὅτι κύριός ἐστιν τῶν παθῶν ὁ λογισμός; ",
          "verse": 7
        },
        {
          "text": " αὐτίκα γοῦν τῷ νόμῳ πολιτευόμενος, κἂν φιλάργυρός τις ᾖ, βιάζεται τὸν αὑτοῦ τρόπον τοῖς δεομένοις δανείζων χωρὶς τόκων καὶ τὸ δάνειον τῶν ἑβδομάδων ἐνστασῶν χρεοκοπούμενος· ",
          "verse": 8
        },
        {
          "text": " κἂν φειδωλός τις ᾖ, ὑπὸ τοῦ νόμου κρατεῖται διὰ τὸν λογισμὸν μήτε ἐπικαρπολογούμενος τοὺς ἀμητοὺς μήτε ἐπιρρωγολογούμενος τοὺς ἀμπελῶνας. Καὶ ἐπὶ τῶν ἑτέρων δὲ ἔστιν ἐπιγνῶναι τοῦτο, ὅτι τῶν παθῶν ἐστιν ὁ λογισμὸς κρατῶν· ",
          "verse": 9
        },
        {
          "text": " ὁ γὰρ νόμος καὶ τῆς πρὸς γονεῖς εὐνοίας κρατεῖ μὴ καταπροδιδοὺς τὴν ἀρετὴν δι’ αὐτοὺς ",
          "verse": 10
        },
        {
          "text": " καὶ τῆς πρὸς γαμετὴν φιλίας ἐπικρατεῖ διὰ τὴν παρανομίαν αὐτὴν ἀπελέγχων ",
          "verse": 11
        },
        {
          "text": " καὶ τῆς τέκνων φιλίας κυριεύει διὰ κακίαν αὐτὰ κολάζων ",
          "verse": 12
        },
        {
          "text": " καὶ τῆς φίλων συνηθείας δεσπόζει διὰ πονηρίαν αὐτοὺς ἐξελέγχων. ",
          "verse": 13
        },
        {
          "text": " καὶ μὴ νομίσητε παράδοξον εἶναι, ὅπου καὶ ἔχθρας ἐπικρατεῖν ὁ λογισμὸς δύναται διὰ τὸν νόμον μήτε δενδροτομῶν τὰ ἥμερα τῶν πολεμίων φυτά, τὰ δὲ τῶν ἐχθρῶν τοῖς ἀπολέσασι διασῴζων καὶ τὰ πεπτωκότα συνεγείρων. ",
          "verse": 14
        },
        {
          "text": " Καὶ τῶν βιαιοτέρων δὲ παθῶν κρατεῖν ὁ λογισμὸς φαίνεται, φιλαρχίας καὶ κενοδοξίας καὶ ἀλαζονείας καὶ μεγαλαυχίας καὶ βασκανίας· ",
          "verse": 15
        },
        {
          "text": " πάντα γὰρ ταῦτα τὰ κακοήθη πάθη ὁ σώφρων νοῦς ἀπωθεῖται, ὥσπερ καὶ τὸν θυμόν· καὶ γὰρ τούτου δεσπόζει. ",
          "verse": 16
        },
        {
          "text": " θυμούμενός γέ τοι Μωϋσῆς κατὰ Δαθαν καὶ Αβιρων οὐ θυμῷ τι κατ’ αὐτῶν ἐποίησεν, ἀλλὰ λογισμῷ τὸν θυμὸν διῄτησεν. ",
          "verse": 17
        },
        {
          "text": " δυνατὸς γὰρ ὁ σώφρων νοῦς, ὡς ἔφην, κατὰ τῶν παθῶν ἀριστεῦσαι καὶ τὰ μὲν αὐτῶν μεταθεῖναι, τὰ δὲ καὶ ἀκυρῶσαι. ",
          "verse": 18
        },
        {
          "text": " ἐπεὶ διὰ τί ὁ πάνσοφος ἡμῶν πατὴρ Ιακωβ τοὺς περὶ Συμεων καὶ Λευιν αἰτιᾶται μὴ λογισμῷ τοὺς Σικιμίτας ἐθνηδὸν ἀποσφάξαντας λέγων Ἐπικατάρατος ὁ θυμὸς αὐτῶν; ",
          "verse": 19
        },
        {
          "text": " εἰ μὴ γὰρ ἐδύνατο τοῦ θυμοῦ ὁ λογισμὸς κρατεῖν, οὐκ ἂν εἶπεν οὕτως. ",
          "verse": 20
        },
        {
          "text": " ὁπηνίκα γὰρ ὁ θεὸς τὸν ἄνθρωπον κατεσκεύασεν, τὰ πάθη αὐτοῦ καὶ τὰ ἤθη περιεφύτευσεν· ",
          "verse": 21
        },
        {
          "text": " ἡνίκα δὲ ἐπὶ πάντων τὸν ἱερὸν ἡγεμόνα νοῦν διὰ τῶν αἰσθητηρίων ἐνεθρόνισεν, ",
          "verse": 22
        },
        {
          "text": " καὶ τούτῳ νόμον ἔδωκεν, καθ’ ὃν πολιτευόμενος βασιλεύσει βασιλείαν σώφρονά τε καὶ δικαίαν καὶ ἀγαθὴν καὶ ἀνδρείαν. ",
          "verse": 23
        },
        {
          "text": " Πῶς οὖν, εἴποι τις ἄν, εἰ τῶν παθῶν δεσπότης ἐστὶν ὁ λογισμός, λήθης καὶ ἀγνοίας οὐ κρατεῖ;",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "ἔστιν δὲ κομιδῇ γελοῖος ὁ λόγος· οὐ γὰρ τῶν ἑαυτοῦ παθῶν ὁ λογισμὸς ἐπικρατεῖν φαίνεται, ἀλλὰ τῶν σωματικῶν. ",
          "verse": 1
        },
        {
          "text": " οἷον ἐπιθυμίαν τις οὐ δύναται ἐκκόψαι ἡμῶν, ἀλλὰ μὴ δουλωθῆναι τῇ ἐπιθυμίᾳ δύναται ὁ λογισμὸς παρασχέσθαι. ",
          "verse": 2
        },
        {
          "text": " θυμόν τις οὐ δύναται ἐκκόψαι ὑμῶν τῆς ψυχῆς, ἀλλὰ τῷ θυμῷ δυνατὸν τὸν λογισμὸν βοηθῆσαι. ",
          "verse": 3
        },
        {
          "text": " κακοήθειάν τις ἡμῶν οὐ δύναται ἐκκόψαι, ἀλλὰ τὸ μὴ καμφθῆναι τῇ κακοηθείᾳ δύναιτ ἂν ὁ λογισμὸς συμμαχῆσαι· ",
          "verse": 4
        },
        {
          "text": " οὐ γὰρ ἐκριζωτὴς τῶν παθῶν ὁ λογισμός ἐστιν, ἀλλὰ ἀνταγωνιστής. ",
          "verse": 5
        },
        {
          "text": " Ἔστιν γοῦν τοῦτο διὰ τῆς Δαυιδ τοῦ βασιλέως δίψης σαφέστερον ἐπιλογίσασθαι. ",
          "verse": 6
        },
        {
          "text": " ἐπεὶ γὰρ δι’ ὅλης ἡμέρας προσβαλὼν τοῖς ἀλλοφύλοις ὁ Δαυιδ πολλοὺς αὐτῶν ἀπέκτεινεν μετὰ τῶν τοῦ ἔθνους στρατιωτῶν, ",
          "verse": 7
        },
        {
          "text": " τότε δὴ γενομένης ἑσπέρας ἱδρῶν καὶ σφόδρα κεκμηκὼς ἐπὶ τὴν βασίλειον σκηνὴν ἦλθεν, περὶ ἣν ὁ πᾶς τῶν προγόνων στρατὸς ἐστρατοπεδεύκει. ",
          "verse": 8
        },
        {
          "text": " οἱ μὲν οὖν ἄλλοι πάντες ἐπὶ τὸ δεῖπνον ἦσαν, ",
          "verse": 9
        },
        {
          "text": " ὁ δὲ βασιλεὺς ὡς μάλιστα διψῶν, καίπερ ἀφθόνους ἔχων πηγάς, οὐκ ἠδύνατο δι’ αὐτῶν ἰάσασθαι τὴν δίψαν, ",
          "verse": 10
        },
        {
          "text": " ἀλλά τις αὐτὸν ἀλόγιστος ἐπιθυμία τοῦ παρὰ τοῖς πολεμίοις ὕδατος ἐπιτείνουσα συνέφρυγεν καὶ λύουσα κατέφλεγεν. ",
          "verse": 11
        },
        {
          "text": " ὅθεν τῶν ὑπασπιστῶν ἐπὶ τῇ τοῦ βασιλέως ἐπιθυμίᾳ σχετλιαζόντων δύο νεανίσκοι στρατιῶται καρτεροὶ καταιδεσθέντες τὴν τοῦ βασιλέως ἐπιθυμίαν τὰς παντευχίας καθωπλίσαντο καὶ κάλπην λαβόντες ὑπερέβησαν τοὺς τῶν πολεμίων χάρακας ",
          "verse": 12
        },
        {
          "text": " καὶ λαθόντες τοὺς τῶν πυλῶν ἀκροφύλακας διεξῄεσαν ἀνερευνώμενοι κατὰ πᾶν τὸ τῶν πολεμίων στρατόπεδον ",
          "verse": 13
        },
        {
          "text": " καὶ ἀνευράμενοι τὴν πηγὴν ἐξ αὐτῆς θαρραλέως ἐκόμισαν τῷ βασιλεῖ τὸ ποτόν· ",
          "verse": 14
        },
        {
          "text": " ὁ δὲ καίπερ τῇ δίψῃ διαπυρούμενος ἐλογίσατο πάνδεινον εἶναι κίνδυνον ψυχῇ λογισθὲν ἰσοδύναμον ποτὸν αἵματι, ",
          "verse": 15
        },
        {
          "text": " ὅθεν ἀντιθεὶς τῇ ἐπιθυμίᾳ τὸν λογισμὸν ἔσπεισεν τὸ πόμα τῷ θεῷ. ",
          "verse": 16
        },
        {
          "text": " δυνατὸς γὰρ ὁ σώφρων νοῦς νικῆσαι τὰς τῶν παθῶν ἀνάγκας καὶ σβέσαι τὰς τῶν οἴστρων φλεγμονὰς ",
          "verse": 17
        },
        {
          "text": " καὶ τὰς τῶν σωμάτων ἀλγηδόνας καθ’ ὑπερβολὴν οὔσας καταπαλαῖσαι καὶ τῇ καλοκἀγαθίᾳ τοῦ λογισμοῦ ἀποπτύσαι πάσας τὰς τῶν παθῶν ἐπικρατείας. ",
          "verse": 18
        },
        {
          "text": " Ἤδη δὲ καὶ ὁ καιρὸς ἡμᾶς καλεῖ ἐπὶ τὴν ἀπόδειξιν τῆς ἱστορίας τοῦ σώφρονος λογισμοῦ. ",
          "verse": 19
        },
        {
          "text": " Ἐπειδὴ γὰρ βαθεῖαν εἰρήνην διὰ τὴν εὐνομίαν οἱ πατέρες ἡμῶν εἶχον καὶ ἔπραττον καλῶς ὥστε καὶ τὸν τῆς Ἀσίας βασιλέα Σέλευκον τὸν Νικάνορα καὶ χρήματα εἰς τὴν ἱερουργίαν αὐτοῖς ἀφορίσαι καὶ τὴν πολιτείαν αὐτῶν ἀποδέχεσθαι, ",
          "verse": 20
        },
        {
          "text": " τότε δή τινες πρὸς τὴν κοινὴν νεωτερίσαντες ὁμόνοιαν πολυτρόποις ἐχρήσαντο συμφοραῖς.",
          "verse": 21
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Σιμων γάρ τις πρὸς Ονιαν ἀντιπολιτευόμενος τόν ποτε τὴν ἀρχιερωσύνην ἔχοντα διὰ βίου, καλὸν καὶ ἀγαθὸν ἄνδρα, ἐπειδὴ πάντα τρόπον διαβάλλων ὑπὲρ τοῦ ἔθνους οὐκ ἴσχυσεν κακῶσαι, φυγὰς ᾤχετο τὴν πατρίδα προδώσων. ",
          "verse": 1
        },
        {
          "text": " ὅθεν ἥκων πρὸς Ἀπολλώνιον τὸν Συρίας τε καὶ Φοινίκης καὶ Κιλικίας στρατηγὸν ἔλεγεν ",
          "verse": 2
        },
        {
          "text": " Εὔνους ὢν τοῖς τοῦ βασιλέως πράγμασιν ἥκω μηνύων πολλὰς ἰδιωτικῶν χρημάτων μυριάδας ἐν τοῖς Ιεροσολύμων γαζοφυλακίοις τεθησαυρίσθαι τοῖς ἱεροῖς μὴ ἐπικοινωνούσας, καὶ προσήκειν ταῦτα Σελεύκῳ τῷ βασιλεῖ. ",
          "verse": 3
        },
        {
          "text": " τούτων ἕκαστα γνοὺς ὁ Ἀπολλώνιος τὸν μὲν Σιμωνα τῆς εἰς τὸν βασιλέα κηδεμονίας ἐπαινεῖ, πρὸς δὲ τὸν Σέλευκον ἀναβὰς κατεμήνυσε τὸν τῶν χρημάτων θησαυρόν. ",
          "verse": 4
        },
        {
          "text": " καὶ λαβὼν τὴν περὶ αὐτῶν ἐξουσίαν ταχὺ εἰς τὴν πατρίδα ἡμῶν μετὰ τοῦ καταράτου Σιμωνος καὶ βαρυτάτου στρατοῦ ",
          "verse": 5
        },
        {
          "text": " προσελθὼν ταῖς τοῦ βασιλέως ἐντολαῖς ἥκειν ἔλεγεν ὅπως τὰ ἰδιωτικὰ τοῦ γαζοφυλακίου λάβοι χρήματα. ",
          "verse": 6
        },
        {
          "text": " καὶ τοῦ ἔθνους πρὸς τὸν λόγον σχετλιάζοντος ἀντιλέγοντός τε, πάνδεινον εἶναι νομίσαντες εἰ οἱ τὰς παρακαταθήκας πιστεύσαντες τῷ ἱερῷ θησαυρῷ στερηθήσονται, ὡς οἷόν τε ἦν ἐκώλυον. ",
          "verse": 7
        },
        {
          "text": " μετὰ ἀπειλῶν δὲ ὁ Ἀπολλώνιος ἀπῄει εἰς τὸ ἱερόν. ",
          "verse": 8
        },
        {
          "text": " τῶν δὲ ἱερέων μετὰ γυναικῶν καὶ παιδίων ἐν τῷ ἱερῷ ἱκετευσάντων τὸν θεὸν ὑπερασπίσαι τοῦ ἱεροῦ καταφρονουμένου τόπου ",
          "verse": 9
        },
        {
          "text": " ἀνιόντος τε μετὰ καθωπλισμένης τῆς στρατιᾶς τοῦ Ἀπολλωνίου πρὸς τὴν τῶν χρημάτων ἁρπαγὴν οὐρανόθεν ἔφιπποι προυφάνησαν ἄγγελοι περιαστράπτοντες τοῖς ὅπλοις καὶ πολὺν αὐτοῖς φόβον τε καὶ τρόμον ἐνιέντες. ",
          "verse": 10
        },
        {
          "text": " καταπεσών γέ τοι ἡμιθανὴς ὁ Ἀπολλώνιος ἐπὶ τὸν πάμφυλον τοῦ ἱεροῦ περίβολον τὰς χεῖρας ἐξέτεινεν εἰς τὸν οὐρανὸν καὶ μετὰ δακρύων τοὺς Εβραίους παρεκάλει ὅπως περὶ αὐτοῦ προσευξάμενοι τὸν οὐράνιον ἐξευμενίσωνται στρατόν. ",
          "verse": 11
        },
        {
          "text": " ἔλεγεν γὰρ ἡμαρτηκὼς ὥστε καὶ ἀποθανεῖν ἄξιος ὑπάρχειν πᾶσίν τε ἀνθρώποις ὑμνήσειν σωθεὶς τὴν τοῦ ἱεροῦ τόπου μακαριότητα. ",
          "verse": 12
        },
        {
          "text": " τούτοις ὑπαχθεὶς τοῖς λόγοις Ονιας ὁ ἀρχιερεύς, καίπερ ἄλλως εὐλαβηθείς, μήποτε νομίσειεν ὁ βασιλεὺς Σέλευκος ἐξ ἀνθρωπίνης ἐπιβουλῆς καὶ μὴ θείας δίκης ἀνῃρῆσθαι τὸν Ἀπολλώνιον ηὔξατο περὶ αὐτοῦ. ",
          "verse": 13
        },
        {
          "text": " καὶ ὁ μὲν παραδόξως διασωθεὶς ᾤχετο δηλώσων τῷ βασιλεῖ τὰ συμβάντα αὐτῷ. ",
          "verse": 14
        },
        {
          "text": " Τελευτήσαντος δὲ Σελεύκου τοῦ βασιλέως διαδέχεται τὴν ἀρχὴν ὁ υἱὸς αὐτοῦ Ἀντίοχος ὁ Ἐπιφανής, ἀνὴρ ὑπερήφανος καὶ δεινός, ",
          "verse": 15
        },
        {
          "text": " ὃς καταλύσας τὸν Ονιαν τῆς ἀρχιερωσύνης Ιασονα τὸν ἀδελφὸν αὐτοῦ κατέστησεν ἀρχιερέα ",
          "verse": 16
        },
        {
          "text": " συνθέμενον δώσειν, εἰ ἐπιτρέψειεν αὐτῷ τὴν ἀρχήν, κατ’ ἐνιαυτὸν τρισχίλια ἑξακόσια ἑξήκοντα τάλαντα. ",
          "verse": 17
        },
        {
          "text": " ὁ δὲ ἐπέτρεψεν αὐτῷ καὶ ἀρχιερᾶσθαι καὶ τοῦ ἔθνους ἀφηγεῖσθαι· ",
          "verse": 18
        },
        {
          "text": " καὶ ἐξεδιῄτησεν τὸ ἔθνος καὶ ἐξεπολίτευσεν ἐπὶ πᾶσαν παρανομίαν ",
          "verse": 19
        },
        {
          "text": " ὥστε μὴ μόνον ἐπ’ αὐτῇ τῇ ἄκρᾳ τῆς πατρίδος ἡμῶν γυμνάσιον κατασκευάσαι, ἀλλὰ καὶ καταλῦσαι τὴν τοῦ ἱεροῦ κηδεμονίαν. ",
          "verse": 20
        },
        {
          "text": " ἐφ’ οἷς ἀγανακτήσασα ἡ θεία δίκη αὐτὸν αὐτοῖς τὸν Ἀντίοχον ἐπολέμωσεν. ",
          "verse": 21
        },
        {
          "text": " ἐπειδὴ γὰρ πολεμῶν ἦν κατ’ Αἴγυπτον Πτολεμαίῳ, ἤκουσέν τε ὅτι φήμης διαδοθείσης περὶ τοῦ τεθνάναι αὐτὸν ὡς ἔνι μάλιστα χαίροιεν οἱ Ιεροσολυμῖται, ταχέως ἐπ’ αὐτοὺς ἀνέζευξεν, ",
          "verse": 22
        },
        {
          "text": " καὶ ὡς ἐπόρθησεν αὐτούς, δόγμα ἔθετο ὅπως, εἴ τινες αὐτῶν φάνοιεν τῷ πατρίῳ πολιτευόμενοι νόμῳ, θάνοιεν. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐπεὶ κατὰ μηδένα τρόπον ἴσχυεν καταλῦσαι διὰ τῶν δογμάτων τὴν τοῦ ἔθνους εὐνομίαν, ἀλλὰ πάσας τὰς ἑαυτοῦ ἀπειλὰς καὶ τιμωρίας ἑώρα καταλυομένας ",
          "verse": 24
        },
        {
          "text": " ὥστε καὶ γυναῖκας, ὅτι περιέτεμον τὰ παιδία, μετὰ τῶν βρεφῶν κατακρημνισθῆναι προειδυίας ὅτι τοῦτο πείσονται· ",
          "verse": 25
        },
        {
          "text": " ἐπεὶ οὖν τὰ δόγματα αὐτοῦ κατεφρονεῖτο ὑπὸ τοῦ λαοῦ, αὐτὸς διὰ βασάνων ἕνα ἕκαστον τοῦ ἔθνους ἠνάγκαζεν μιαρῶν ἀπογευομένους τροφῶν ἐξόμνυσθαι τὸν Ιουδαισμόν.",
          "verse": 26
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Προκαθίσας γέ τοι μετὰ τῶν συνέδρων ὁ τύραννος Ἀντίοχος ἐπί τινος ὑψηλοῦ τόπου καὶ τῶν στρατευμάτων αὐτῷ παρεστηκότων κυκλόθεν ἐνόπλων ",
          "verse": 1
        },
        {
          "text": " παρεκέλευεν τοῖς δορυφόροις ἕνα ἕκαστον Εβραῖον ἐπισπᾶσθαι καὶ κρεῶν ὑείων καὶ εἰδωλοθύτων ἀναγκάζειν ἀπογεύεσθαι· ",
          "verse": 2
        },
        {
          "text": " εἰ δέ τινες μὴ θέλοιεν μιαροφαγῆσαι, τούτους τροχισθέντας ἀναιρεθῆναι. ",
          "verse": 3
        },
        {
          "text": " πολλῶν δὲ συναρπασθέντων εἷς πρῶτος ἐκ τῆς ἀγέλης ὀνόματι Ελεαζαρος, τὸ γένος ἱερεύς, τὴν ἐπιστήμην νομικὸς καὶ τὴν ἡλικίαν προήκων καὶ πολλοῖς τῶν περὶ τὸν τύραννον διὰ τὴν ἡλικίαν γνώριμος, παρήχθη πλησίον αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " Καὶ αὐτὸν ἰδὼν ὁ Ἀντίοχος ἔφη ",
          "verse": 5
        },
        {
          "text": " Ἐγὼ πρὶν ἄρξασθαι τῶν κατὰ σοῦ βασάνων, ὦ πρεσβῦτα, συμβουλεύσαιμ ἄν σοι ταῦτα, ὅπως ἀπογευσάμενος τῶν ὑείων σῴζοιο· ",
          "verse": 6
        },
        {
          "text": " αἰδοῦμαι γάρ σου τὴν ἡλικίαν καὶ τὴν πολιάν, ἣν μετὰ τοσοῦτον ἔχων χρόνον οὔ μοι δοκεῖς φιλοσοφεῖν τῇ Ιουδαίων χρώμενος θρησκείᾳ. ",
          "verse": 7
        },
        {
          "text": " διὰ τί γὰρ τῆς φύσεως κεχαρισμένης καλλίστην τὴν τοῦδε τοῦ ζῴου σαρκοφαγίαν βδελύττῃ; ",
          "verse": 8
        },
        {
          "text": " καὶ γὰρ ἀνόητον τοῦτο, τὸ μὴ ἀπολαύειν τῶν χωρὶς ὀνείδους ἡδέων, καὶ ἄδικον ἀποστρέφεσθαι τὰς τῆς φύσεως χάριτας. ",
          "verse": 9
        },
        {
          "text": " σὺ δέ μοι καὶ ἀνοητότερον ποιήσειν δοκεῖς, εἰ κενοδοξῶν περὶ τὸ ἀληθὲς ἔτι κἀμοῦ καταφρονήσεις ἐπὶ τῇ ἰδίᾳ τιμωρίᾳ. ",
          "verse": 10
        },
        {
          "text": " οὐκ ἐξυπνώσεις ἀπὸ τῆς φλυάρου φιλοσοφίας ὑμῶν καὶ ἀποσκεδάσεις τῶν λογισμῶν σου τὸν λῆρον καὶ ἄξιον τῆς ἡλικίας ἀναλαβὼν νοῦν φιλοσοφήσεις τὴν τοῦ συμφέροντος ἀλήθειαν ",
          "verse": 11
        },
        {
          "text": " καὶ προσκυνήσας μου τὴν φιλάνθρωπον παρηγορίαν οἰκτιρήσεις τὸ σεαυτοῦ γῆρας; ",
          "verse": 12
        },
        {
          "text": " καὶ γὰρ ἐνθυμήθητι ὡς, εἰ καί τίς ἐστιν τῆσδε τῆς θρησκείας ὑμῶν ἐποπτικὴ δύναμις, συγγνωμονήσειεν ἄν σοι ἐπὶ πάσῃ δι’ ἀνάγκην παρανομίᾳ γινομένῃ. ",
          "verse": 13
        },
        {
          "text": " Τοῦτον τὸν τρόπον ἐπὶ τὴν ἔκθεσμον σαρκοφαγίαν ἐποτρύνοντος τοῦ τυράννου λόγον ᾔτησεν ὁ Ελεαζαρος ",
          "verse": 14
        },
        {
          "text": " καὶ λαβὼν τοῦ λέγειν ἐξουσίαν ἤρξατο δημηγορεῖν οὕτως ",
          "verse": 15
        },
        {
          "text": " Ἡμεῖς, Ἀντίοχε, θείῳ πεπεισμένοι νόμῳ πολιτεύεσθαι οὐδεμίαν ἀνάγκην βιαιοτέραν εἶναι νομίζομεν τῆς πρὸς τὸν νόμον ἡμῶν εὐπειθείας· ",
          "verse": 16
        },
        {
          "text": " διὸ δὴ κατ’ οὐδένα τρόπον παρανομεῖν ἀξιοῦμεν. ",
          "verse": 17
        },
        {
          "text": " καίτοι εἰ κατὰ ἀλήθειαν μὴ ἦν ὁ νόμος ἡμῶν, ὡς ὑπολαμβάνεις, θεῖος, ἄλλως δὲ ἐνομίζομεν αὐτὸν εἶναι θεῖον, οὐδὲ οὕτως ἐξὸν ἦν ἡμῖν τὴν ἐπὶ τῇ εὐσεβείᾳ δόξαν ἀκυρῶσαι. ",
          "verse": 18
        },
        {
          "text": " μὴ μικρὰν οὖν εἶναι νομίσῃς ταύτην, εἰ μιαροφαγήσαιμεν, ἁμαρτίαν· ",
          "verse": 19
        },
        {
          "text": " τὸ γὰρ ἐπὶ μικροῖς καὶ μεγάλοις παρανομεῖν ἰσοδύναμόν ἐστιν, ",
          "verse": 20
        },
        {
          "text": " δι’ ἑκατέρου γὰρ ὡς ὁμοίως ὁ νόμος ὑπερηφανεῖται. ",
          "verse": 21
        },
        {
          "text": " χλευάζεις δὲ ἡμῶν τὴν φιλοσοφίαν ὥσπερ οὐ μετὰ εὐλογιστίας ἐν αὐτῇ βιούντων· ",
          "verse": 22
        },
        {
          "text": " σωφροσύνην τε γὰρ ἡμᾶς ἐκδιδάσκει ὥστε πασῶν τῶν ἡδονῶν καὶ ἐπιθυμιῶν κρατεῖν καὶ ἀνδρείαν ἐξασκεῖ ὥστε πάντα πόνον ἑκουσίως ὑπομένειν ",
          "verse": 23
        },
        {
          "text": " καὶ δικαιοσύνην παιδεύει ὥστε· διὰ πάντων τῶν ἠθῶν ἰσονομεῖν καὶ εὐσέβειαν ἐκδιδάσκει ὥστε μόνον τὸν ὄντα θεὸν σέβειν μεγαλοπρεπῶς. ",
          "verse": 24
        },
        {
          "text": " διὸ οὐ μιαροφαγοῦμεν· πιστεύοντες γὰρ θεοῦ καθεστάναι τὸν νόμον οἴδαμεν ὅτι κατὰ φύσιν ἡμῖν συμπαθεῖ νομοθετῶν ὁ τοῦ κόσμου κτίστης· ",
          "verse": 25
        },
        {
          "text": " τὰ μὲν οἰκειωθησόμενα ἡμῶν ταῖς ψυχαῖς ἐπέτρεψεν ἐσθίειν, τὰ δὲ ἐναντιωθησόμενα ἐκώλυσεν σαρκοφαγεῖν. ",
          "verse": 26
        },
        {
          "text": " τυραννικὸν δὲ οὐ μόνον ἀναγκάζειν ἡμᾶς παρανομεῖν, ἀλλὰ καὶ ἐσθίειν, ὅπως τῇ ἐχθίστῃ ἡμῶν μιαροφαγίᾳ ταύτῃ ἐπεγγελάσῃς. ",
          "verse": 27
        },
        {
          "text": " ἀλλ’ οὐ γελάσεις κατ’ ἐμοῦ τοῦτον τὸν γέλωτα, ",
          "verse": 28
        },
        {
          "text": " οὔτε τοὺς ἱεροὺς τῶν προγόνων περὶ τοῦ φυλάξαι τὸν νόμον ὅρκους οὐ παρήσω, ",
          "verse": 29
        },
        {
          "text": " οὐδ’ ἂν ἐκκόψειάς μου τὰ ὄμματα καὶ τὰ σπλάγχνα μου τήξειας. ",
          "verse": 30
        },
        {
          "text": " οὐχ οὕτως εἰμὶ γέρων ἐγὼ καὶ ἄνανδρος ὥστε μοι διὰ τὴν εὐσέβειαν μὴ νεάζειν τὸν λογισμόν. ",
          "verse": 31
        },
        {
          "text": " πρὸς ταῦτα τροχοὺς εὐτρέπιζε καὶ τὸ πῦρ ἐκφύσα σφοδρότερον. ",
          "verse": 32
        },
        {
          "text": " οὐχ οὕτως οἰκτίρομαι τὸ ἐμαυτοῦ γῆρας ὥστε δι’ ἐμαυτοῦ τὸν πάτριον καταλῦσαι νόμον. ",
          "verse": 33
        },
        {
          "text": " οὐ ψεύσομαί σε, παιδευτὰ νόμε, οὐδὲ ἐξομοῦμαί σε, φίλη ἐγκράτεια, ",
          "verse": 34
        },
        {
          "text": " οὐδὲ καταισχυνῶ σε, φιλόσοφε λόγε, οὐδὲ ἐξαρνήσομαί σε, ἱερωσύνη τιμία καὶ νομοθεσίας ἐπιστήμη· ",
          "verse": 35
        },
        {
          "text": " οὐδὲ μιανεῖς μου τὸ σεμνὸν γήρως στόμα οὐδὲ νομίμου βίου ἡλικίαν. ",
          "verse": 36
        },
        {
          "text": " ἁγνόν με οἱ πατέρες εἰσδέξονται μὴ φοβηθέντα σου τὰς μέχρι θανάτου ἀνάγκας. ",
          "verse": 37
        },
        {
          "text": " ἀσεβῶν μὲν γὰρ τυραννήσεις, τῶν δὲ ἐμῶν ὑπὲρ τῆς εὐσεβείας λογισμῶν οὔτε λόγοις δεσπόσεις οὔτε δι’ ἔργων.",
          "verse": 38
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Τοῦτον τὸν τρόπον ἀντιρρητορεύσαντα ταῖς τοῦ τυράννου παρηγορίαις παραστάντες οἱ δορυφόροι πικρῶς ἔσυραν ἐπὶ τὰ βασανιστήρια τὸν Ελεαζαρον. ",
          "verse": 1
        },
        {
          "text": " καὶ πρῶτον μὲν περιέδυσαν τὸν γεραιὸν ἐγκοσμούμενον τῇ περὶ τὴν εὐσέβειαν εὐσχημοσύνῃ· ",
          "verse": 2
        },
        {
          "text": " ἔπειτα περιαγκωνίσαντες ἑκατέρωθεν μάστιξιν κατῄκιζον, ",
          "verse": 3
        },
        {
          "text": " Πείσθητι ταῖς τοῦ βασιλέως ἐντολαῖς, ἑτέρωθεν κήρυκος ἐπιβοῶντος. ",
          "verse": 4
        },
        {
          "text": " ὁ δὲ μεγαλόφρων καὶ εὐγενὴς ὡς ἀληθῶς Ελεαζαρος ὥσπερ ἐν ὀνείρῳ βασανιζόμενος κατ’ οὐδένα τρόπον μετετρέπετο, ",
          "verse": 5
        },
        {
          "text": " ἀλλὰ ὑψηλοὺς ἀνατείνας εἰς οὐρανὸν τοὺς ὀφθαλμοὺς ἀπεξαίνετο ταῖς μάστιξιν τὰς σάρκας ὁ γέρων καὶ κατερρεῖτο τῷ αἵματι καὶ τὰ πλευρὰ κατετιτρώσκετο. ",
          "verse": 6
        },
        {
          "text": " καὶ πίπτων εἰς τὸ ἔδαφος ἀπὸ τοῦ μὴ φέρειν τὸ σῶμα τὰς ἀλγηδόνας ὀρθὸν εἶχεν καὶ ἀκλινῆ τὸν λογισμόν. ",
          "verse": 7
        },
        {
          "text": " λάξ γέ τοι τῶν πικρῶν τις δορυφόρων εἰς τοὺς κενεῶνας ἐναλλόμενος ἔτυπτεν, ὅπως ἐξανίσταιτο πίπτων. ",
          "verse": 8
        },
        {
          "text": " ὁ δὲ ὑπέμενε τοὺς πόνους καὶ περιεφρόνει τῆς ἀνάγκης καὶ διεκαρτέρει τοὺς αἰκισμούς, ",
          "verse": 9
        },
        {
          "text": " καὶ καθάπερ γενναῖος ἀθλητὴς τυπτόμενος ἐνίκα τοὺς βασανίζοντας ὁ γέρων· ",
          "verse": 10
        },
        {
          "text": " ἱδρῶν γέ τοι τὸ πρόσωπον καὶ ἐπασθμαίνων σφοδρῶς καὶ ὑπ’ αὐτῶν τῶν βασανιζόντων ἐθαυμάζετο ἐπὶ τῇ εὐψυχίᾳ. ",
          "verse": 11
        },
        {
          "text": " Ὅθεν τὰ μὲν ἐλεῶντες τὰ τοῦ γήρως αὐτοῦ, ",
          "verse": 12
        },
        {
          "text": " τὰ δὲ ἐν συμπαθείᾳ τῆς συνηθείας ὄντες, τὰ δὲ ἐν θαυμασμῷ τῆς καρτερίας προσιόντες αὐτῷ τινες τοῦ βασιλέως ἔλεγον ",
          "verse": 13
        },
        {
          "text": " Τί τοῖς κακοῖς τούτοις σεαυτὸν ἀλογίστως ἀπόλλεις, Ελεαζαρ; ",
          "verse": 14
        },
        {
          "text": " ἡμεῖς μέν τοι τῶν ἡψημένων βρωμάτων παραθήσομεν, σὺ δὲ ὑποκρινόμενος τῶν ὑείων ἀπογεύεσθαι σώθητι. ",
          "verse": 15
        },
        {
          "text": " Καὶ ὁ Ελεαζαρος ὥσπερ πικρότερον διὰ τῆς συμβουλίας αἰκισθεὶς ἀνεβόησεν ",
          "verse": 16
        },
        {
          "text": " Μὴ οὕτως κακῶς φρονήσαιμεν οἱ Αβρααμ παῖδες ὥστε μαλακοψυχήσαντας ἀπρεπὲς ἡμῖν δρᾶμα ὑποκρίνασθαι. ",
          "verse": 17
        },
        {
          "text": " καὶ γὰρ ἀλόγιστον εἰ πρὸς ἀλήθειαν ζήσαντες τὸν μέχρι γήρως βίον καὶ τὴν ἐπ’ αὐτῷ δόξαν νομίμως φυλάσσοντες νῦν μεταβαλοίμεθα ",
          "verse": 18
        },
        {
          "text": " καὶ αὐτοὶ μὲν ἡμεῖς γενοίμεθα τοῖς νέοις ἀσεβείας τύπος, ἵνα παράδειγμα γενώμεθα τῆς μιαροφαγίας. ",
          "verse": 19
        },
        {
          "text": " αἰσχρὸν δὲ εἰ ἐπιβιώσομεν ὀλίγον χρόνον καὶ τοῦτον καταγελώμενοι πρὸς ἁπάντων ἐπὶ δειλίᾳ ",
          "verse": 20
        },
        {
          "text": " καὶ ὑπὸ μὲν τοῦ τυράννου καταφρονηθῶμεν ὡς ἄνανδροι, τὸν δὲ θεῖον ἡμῶν νόμον μέχρι θανάτου μὴ προασπίσαιμεν. ",
          "verse": 21
        },
        {
          "text": " πρὸς ταῦτα ὑμεῖς μέν, ὦ Αβρααμ παῖδες, εὐγενῶς ὑπὲρ τῆς εὐσεβείας τελευτᾶτε. ",
          "verse": 22
        },
        {
          "text": " οἱ δὲ τοῦ τυράννου δορυφόροι, τί μέλλετε; ",
          "verse": 23
        },
        {
          "text": " Πρὸς τὰς ἀνάγκας οὕτως μεγαλοφρονοῦντα αὐτὸν ἰδόντες καὶ μηδὲ πρὸς τὸν οἰκτιρμὸν αὐτῶν μεταβαλλόμενον ἐπὶ τὸ πῦρ αὐτὸν ἀνῆγον· ",
          "verse": 24
        },
        {
          "text": " ἔνθα διὰ κακοτέχνων ὀργάνων καταφλέγοντες αὐτὸν ὑπερρίπτοσαν, καὶ δυσώδεις χυλοὺς εἰς τοὺς μυκτῆρας αὐτοῦ κατέχεον. ",
          "verse": 25
        },
        {
          "text": " ὁ δὲ μέχρι τῶν ὀστέων ἤδη κατακεκαυμένος καὶ μέλλων λιποθυμεῖν ἀνέτεινε τὰ ὄμματα πρὸς τὸν θεὸν καὶ εἶπεν ",
          "verse": 26
        },
        {
          "text": " Σὺ οἶσθα, θεέ, παρόν μοι σῴζεσθαι βασάνοις καυστικαῖς ἀποθνῄσκω διὰ τὸν νόμον. ",
          "verse": 27
        },
        {
          "text": " ἵλεως γενοῦ τῷ ἔθνει σου ἀρκεσθεὶς τῇ ἡμετέρᾳ ὑπὲρ αὐτῶν δίκῃ. ",
          "verse": 28
        },
        {
          "text": " καθάρσιον αὐτῶν ποίησον τὸ ἐμὸν αἷμα καὶ ἀντίψυχον αὐτῶν λαβὲ τὴν ἐμὴν ψυχήν. ",
          "verse": 29
        },
        {
          "text": " καὶ ταῦτα εἰπὼν ὁ ἱερὸς ἀνὴρ εὐγενῶς ταῖς βασάνοις ἐναπέθανεν καὶ μέχρι τῶν τοῦ θανάτου βασάνων ἀντέστη τῷ λογισμῷ διὰ τὸν νόμον. ",
          "verse": 30
        },
        {
          "text": " Ὁμολογουμένως οὖν δεσπότης τῶν παθῶν ἐστιν ὁ εὐσεβὴς λογισμός. ",
          "verse": 31
        },
        {
          "text": " εἰ γὰρ τὰ πάθη τοῦ λογισμοῦ κεκρατήκει, τούτοις ἂν ἀπέδομεν τὴν τῆς ἐπικρατείας μαρτυρίαν· ",
          "verse": 32
        },
        {
          "text": " νυνὶ δὲ τοῦ λογισμοῦ τὰ πάθη νικήσαντος αὐτῷ προσηκόντως τὴν τῆς ἡγεμονίας προσνέμομεν ἐξουσίαν. ",
          "verse": 33
        },
        {
          "text": " καὶ δίκαιόν ἐστιν ὁμολογεῖν ἡμᾶς τὸ κράτος εἶναι τοῦ λογισμοῦ, ὅπου γε καὶ τῶν ἔξωθεν ἀλγηδόνων ἐπικρατεῖ, ἐπεὶ καὶ γελοῖον. ",
          "verse": 34
        },
        {
          "text": " καὶ οὐ μόνον τῶν ἀλγηδόνων ἐπιδείκνυμι κεκρατηκέναι τὸν λογισμόν, ἀλλὰ καὶ τῶν ἡδονῶν κρατεῖν καὶ μηδὲν αὐταῖς ὑπείκειν.",
          "verse": 35
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Ὥσπερ γὰρ ἄριστος κυβερνήτης ὁ τοῦ πατρὸς ἡμῶν Ελεαζαρου λογισμὸς πηδαλιουχῶν τὴν τῆς εὐσεβείας ναῦν ἐν τῷ τῶν παθῶν πελάγει ",
          "verse": 1
        },
        {
          "text": " καὶ καταικιζόμενος ταῖς τοῦ τυράννου ἀπειλαῖς καὶ καταντλούμενος ταῖς τῶν βασάνων τρικυμίαις ",
          "verse": 2
        },
        {
          "text": " κατ’ οὐδένα τρόπον ἔτρεψε τοὺς τῆς εὐσεβείας οἴακας, ἕως οὗ ἔπλευσεν ἐπὶ τὸν τῆς ἀθανάτου νίκης λιμένα. ",
          "verse": 3
        },
        {
          "text": " οὐχ οὕτως πόλις πολλοῖς καὶ ποικίλοις μηχανήμασιν ἀντέσχε ποτὲ πολιορκουμένη, ὡς ὁ πανάγιος ἐκεῖνος. τὴν ἱερὰν ψυχὴν αἰκισμοῖς τε καὶ στρέβλαις πυρπολούμενος ἐνίκησεν τοὺς πολιορκοῦντας διὰ τὸν ὑπερασπίζοντα τῆς εὐσεβείας λογισμόν. ",
          "verse": 4
        },
        {
          "text": " ὥσπερ γὰρ πρόκρημνον ἄκραν τὴν ἑαυτοῦ διάνοιαν ὁ πατὴρ Ελεαζαρ ἐκτείνας περιέκλασεν τοὺς ἐπιμαινομένους τῶν παθῶν κλύδωνας. ",
          "verse": 5
        },
        {
          "text": " ὦ ἄξιε τῆς ἱερωσύνης ἱερεῦ, οὐκ ἐμίανας τοὺς ἱεροὺς ὀδόντας οὐδὲ τὴν θεοσέβειαν καὶ καθαρισμὸν χωρήσασαν γαστέρα ἐκοίνωσας μιαροφαγίᾳ. ",
          "verse": 6
        },
        {
          "text": " ὦ σύμφωνε νόμου καὶ φιλόσοφε θείου βίου. ",
          "verse": 7
        },
        {
          "text": " τοιούτους δεῖ εἶναι τοὺς δημιουργοῦντας τὸν νόμον ἰδίῳ αἵματι καὶ γενναίῳ ἱδρῶτι τοῖς μέχρι θανάτου πάθεσιν ὑπερασπίζοντας. ",
          "verse": 8
        },
        {
          "text": " σύ, πάτερ, τὴν εὐνομίαν ἡμῶν διὰ τῶν ὑπομονῶν εἰς δόξαν ἐκύρωσας καὶ τὴν ἁγιαστίαν σεμνολογήσας οὐ κατέλυσας καὶ διὰ τῶν ἔργων ἐπιστοποίησας τοὺς τῆς θείας φιλοσοφίας σου λόγους, ",
          "verse": 9
        },
        {
          "text": " ὦ βασάνων βιαιότερε γέρων καὶ πυρὸς εὐτονώτερε πρεσβῦτα καὶ παθῶν μέγιστε βασιλεῦ Ελεαζαρ. ",
          "verse": 10
        },
        {
          "text": " ὥσπερ γὰρ ὁ πατὴρ Ααρων τῷ θυμιατηρίῳ καθωπλισμένος διὰ τοῦ ἐθνοπλήθους ἐπιτρέχων τὸν ἐμπυριστὴν ἐνίκησεν ἄγγελον, ",
          "verse": 11
        },
        {
          "text": " οὕτως ὁ Ααρωνίδης Ελεαζαρ διὰ τοῦ πυρὸς ὑπερτηκόμενος οὐ μετετράπη τὸν λογισμόν. ",
          "verse": 12
        },
        {
          "text": " καίτοι τὸ θαυμασιώτατον, γέρων ὢν λελυμένων μὲν ἤδη τῶν τοῦ σώματος τόνων, περικεχαλασμένων δὲ τῶν σαρκῶν, κεκμηκότων δὲ καὶ τῶν νεύρων ἀνενέασεν ",
          "verse": 13
        },
        {
          "text": " τῷ πνεύματι διὰ τοῦ λογισμοῦ καὶ τῷ Ισακίῳ λογισμῷ τὴν πολυκέφαλον στρέβλαν ἠκύρωσεν. ",
          "verse": 14
        },
        {
          "text": " ὦ μακαρίου γήρως καὶ σεμνῆς πολιᾶς καὶ βίου νομίμου, ὃν πιστὴ θανάτου σφραγὶς ἐτελείωσεν. ",
          "verse": 15
        },
        {
          "text": " Εἰ δὴ τοίνυν γέρων ἀνὴρ τῶν μέχρι θανάτου βασάνων περιεφρόνει δι’ εὐσέβειαν, ὁμολογουμένως ἡγεμών ἐστιν τῶν παθῶν ὁ εὐσεβὴς λογισμός. ",
          "verse": 16
        },
        {
          "text": " ἴσως δ’ ἂν εἴποιέν τινες Τῶν παθῶν οὐ πάντες περικρατοῦσιν, ὅτι οὐδὲ πάντες φρόνιμον ἔχουσιν τὸν λογισμόν. ",
          "verse": 17
        },
        {
          "text": " ἀλλ’ ὅσοι τῆς εὐσεβείας προνοοῦσιν ἐξ ὅλης καρδίας, οὗτοι μόνοι δύνανται κρατεῖν τῶν τῆς σαρκὸς παθῶν ",
          "verse": 18
        },
        {
          "text": " πιστεύοντες ὅτι θεῷ οὐκ ἀποθνῄσκουσιν, ὥσπερ οὐδὲ οἱ πατριάρχαι ἡμῶν Αβρααμ καὶ Ισαακ καὶ Ιακωβ, ἀλλὰ ζῶσιν τῷ θεῷ. ",
          "verse": 19
        },
        {
          "text": " οὐδὲν οὖν ἐναντιοῦται τὸ φαίνεσθαί τινας παθοκρατεῖσθαι διὰ τὸν ἀσθενῆ λογισμόν· ",
          "verse": 20
        },
        {
          "text": " ἐπεὶ τίς πρὸς ὅλον τὸν τῆς φιλοσοφίας κανόνα φιλοσοφῶν καὶ πεπιστευκὼς θεῷ ",
          "verse": 21
        },
        {
          "text": " καὶ εἰδὼς ὅτι διὰ τὴν ἀρετὴν πάντα πόνον ὑπομένειν μακάριόν ἐστιν, οὐκ ἂν περικρατήσειεν τῶν παθῶν διὰ τὴν θεοσέβειαν; ",
          "verse": 22
        },
        {
          "text": " μόνος γὰρ ὁ σοφὸς καὶ ἀνδρεῖός ἐστιν τῶν παθῶν κύριος.",
          "verse": 23
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Διὰ τοῦτό γέ τοι καὶ μειρακίσκοι τῷ τῆς εὐσεβείας λογισμῷ φιλοσοφοῦντες χαλεπωτέρων βασανιστηρίων ἐπεκράτησαν. ",
          "verse": 1
        },
        {
          "text": " ἐπειδὴ γὰρ κατὰ τὴν πρώτην πεῖραν ἐνικήθη περιφανῶς ὁ τύραννος μὴ δυνηθεὶς ἀναγκάσαι γέροντα μιαροφαγῆσαι, τότε δὴ σφόδρα περιπαθῶς ἐκέλευσεν ἄλλους ἐκ τῆς λείας τῶν Εβραίων ἀγαγεῖν, καὶ εἰ μὲν μιαροφαγήσαιεν, ἀπολύειν φαγόντας, εἰ δ’ ἀντιλέγοιεν, πικρότερον βασανίζειν. ",
          "verse": 2
        },
        {
          "text": " ταῦτα διαταξαμένου τοῦ τυράννου, παρῆσαν ἀγόμενοι μετὰ γεραιᾶς μητρὸς ἑπτὰ ἀδελφοὶ καλοί τε καὶ αἰδήμονες καὶ γενναῖοι καὶ ἐν παντὶ χαρίεντες. ",
          "verse": 3
        },
        {
          "text": " οὓς ἰδὼν ὁ τύραννος καθάπερ ἐν χορῷ μέσην τὴν μητέρα περιέχοντας ἥσθετο ἐπ’ αὐτοῖς καὶ τῆς εὐπρεπείας ἐκπλαγεὶς καὶ τῆς εὐγενείας προσεμειδίασεν αὐτοῖς καὶ πλησίον καλέσας ἔφη ",
          "verse": 4
        },
        {
          "text": " Ὦ νεανίαι, φιλοφρόνως ἐγὼ καθ’ ἑνὸς ἑκάστου ὑμῶν θαυμάζω, τὸ κάλλος καὶ τὸ πλῆθος τοσούτων ἀδελφῶν ὑπερτιμῶν οὐ μόνον συμβουλεύω μὴ μανῆναι τὴν αὐτὴν τῷ προβασανισθέντι γέροντι μανίαν, ἀλλὰ καὶ παρακαλῶ συνείξαντάς μοι τῆς ἐμῆς ἀπολαύειν φιλίας· ",
          "verse": 5
        },
        {
          "text": " δυναίμην δ’ ἂν ὥσπερ κολάζειν τοὺς ἀπειθοῦντάς μου τοῖς ἐπιτάγμασιν, οὕτω καὶ εὐεργετεῖν τοὺς εὐπειθοῦντάς μοι. ",
          "verse": 6
        },
        {
          "text": " πιστεύσατε οὖν καὶ ἀρχὰς ἐπὶ τῶν ἐμῶν πραγμάτων ἡγεμονικὰς λήμψεσθε ἀρνησάμενοι τὸν πάτριον ὑμῶν τῆς πολιτείας θεσμόν· ",
          "verse": 7
        },
        {
          "text": " καὶ μεταλαβόντες Ἑλληνικοῦ βίου καὶ μεταδιαιτηθέντες ἐντρυφήσατε ταῖς νεότησιν ὑμῶν· ",
          "verse": 8
        },
        {
          "text": " ἐπεί, ἐὰν ὀργίλως με διάθησθε διὰ τῆς ἀπειθείας, ἀναγκάσετέ με ἐπὶ δειναῖς κολάσεσιν ἕνα ἕκαστον ὑμῶν διὰ τῶν βασάνων ἀπολέσαι. ",
          "verse": 9
        },
        {
          "text": " κατελεήσατε οὖν ἑαυτούς, οὓς καὶ ὁ πολέμιος ἔγωγε καὶ τῆς ἡλικίας καὶ τῆς εὐμορφίας οἰκτίρομαι. ",
          "verse": 10
        },
        {
          "text": " οὐ διαλογιεῖσθε τοῦτο, ὅτι οὐδὲν ὑμῖν ἀπειθήσασιν πλὴν τοῦ μετὰ στρεβλῶν ἀποθανεῖν ἀπόκειται; ",
          "verse": 11
        },
        {
          "text": " Ταῦτα δὲ λέγων ἐκέλευσεν εἰς τὸ ἔμπροσθεν τιθέναι τὰ βασανιστήρια, ὅπως καὶ διὰ τοῦ φόβου πείσειεν αὐτοὺς μιαροφαγῆσαι. ",
          "verse": 12
        },
        {
          "text": " ὡς δὲ τροχούς τε καὶ ἀρθρέμβολα, στρεβλωτήριά τε καὶ τροχαντῆρας καὶ καταπέλτας καὶ λέβητας, τήγανά τε καὶ δακτυλήθρας καὶ χεῖρας σιδηρᾶς καὶ σφῆνας καὶ τὰ ζώπυρα τοῦ πυρὸς οἱ δορυφόροι προέθεσαν, ὑπολαβὼν ὁ τύραννος ἔφη ",
          "verse": 13
        },
        {
          "text": " Μειράκια, φοβήθητε, καὶ ἣν σέβεσθε δίκην, ἵλεως ὑμῖν ἔσται δι’ ἀνάγκην παρανομήσασιν. ",
          "verse": 14
        },
        {
          "text": " Οἱ δὲ ἀκούσαντες ἐπαγωγὰ καὶ ὁρῶντες δεινὰ οὐ μόνον οὐκ ἐφοβήθησαν, ἀλλὰ καὶ ἀντεφιλοσόφησαν τῷ τυράννῳ καὶ διὰ τῆς εὐλογιστίας τὴν τυραννίδα αὐτοῦ κατέλυσαν. ",
          "verse": 15
        },
        {
          "text": " καίτοι λογισώμεθα, εἰ δειλόψυχοί τινες ἦσαν ἐν αὐτοῖς καὶ ἄνανδροι, ποίοις ἂν ἐχρήσαντο λόγοις; οὐχὶ τούτοις; ",
          "verse": 16
        },
        {
          "text": " Ὦ τάλανες ἡμεῖς καὶ λίαν ἀνόητοι· βασιλέως ἡμᾶς καλοῦντος καὶ ἐπὶ εὐεργεσίᾳ παρακαλοῦντος, εἰ πεισθείημεν αὐτῷ, ",
          "verse": 17
        },
        {
          "text": " τί βουλήμασιν κενοῖς ἑαυτοὺς εὐφραίνομεν καὶ θανατηφόρον ἀπείθειαν τολμῶμεν; ",
          "verse": 18
        },
        {
          "text": " οὐ φοβηθησόμεθα, ἄνδρες ἀδελφοί, τὰ βασανιστήρια καὶ λογιούμεθα τὰς τῶν βασάνων ἀπειλὰς καὶ φευξόμεθα τὴν κενοδοξίαν ταύτην καὶ ὀλεθροφόρον ἀλαζονείαν; ",
          "verse": 19
        },
        {
          "text": " ἐλεήσωμεν τὰς ἑαυτῶν ἡλικίας καὶ κατοικτίρωμεν τὸ τῆς μητρὸς γῆρας ",
          "verse": 20
        },
        {
          "text": " καὶ ἐνθυμηθῶμεν ὅτι ἀπειθοῦντες τεθνηξόμεθα. ",
          "verse": 21
        },
        {
          "text": " συγγνώσεται δὲ ἡμῖν καὶ ἡ θεία δίκη δι’ ἀνάγκην τὸν βασιλέα φοβηθεῖσιν. ",
          "verse": 22
        },
        {
          "text": " τί ἐξάγομεν ἑαυτοὺς τοῦ ἡδίστου βίου καὶ ἀποστεροῦμεν ἑαυτοὺς τοῦ γλυκέος κόσμου; ",
          "verse": 23
        },
        {
          "text": " μὴ βιαζώμεθα τὴν ἀνάγκην μηδὲ κενοδοξήσωμεν ἐπὶ τῇ ἑαυτῶν στρέβλῃ. ",
          "verse": 24
        },
        {
          "text": " οὐδ’ αὐτὸς ὁ νόμος ἑκουσίως ἡμᾶς θανατοῖ φοβηθέντας τὰ βασανιστήρια. ",
          "verse": 25
        },
        {
          "text": " πόθεν ἡμῖν ἡ τοσαύτη ἐντέτηκε φιλονεικία καὶ ἡ θανατηφόρος ἀρέσκει καρτερία, παρὸν μετὰ ἀταραξίας ζῆν τῷ βασιλεῖ πεισθέντας; ",
          "verse": 26
        },
        {
          "text": " ἀλλὰ τούτων οὐδὲν εἶπον οἱ νεανίαι βασανίζεσθαι μέλλοντες οὐδὲ ἐνεθυμήθησαν. ",
          "verse": 27
        },
        {
          "text": " ἦσαν γὰρ περίφρονες τῶν παθῶν καὶ αὐτοκράτορες τῶν ἀλγηδόνων, ",
          "verse": 28
        },
        {
          "text": " ὥστε ἅμα τῷ παύσασθαι τὸν τύραννον συμβουλεύοντα αὐτοῖς μιαροφαγῆσαι, πάντες διὰ μιᾶς φωνῆς ὁμοῦ ὥσπερ ἀπὸ τῆς αὐτῆς ψυχῆς εἶπον",
          "verse": 29
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Τί μέλλεις, ὦ τύραννε; ἕτοιμοι γάρ ἐσμεν ἀποθνῄσκειν ἢ παραβαίνειν τὰς πατρίους ἡμῶν ἐντολάς· ",
          "verse": 1
        },
        {
          "text": " αἰσχυνόμεθα γὰρ τοὺς προγόνους ἡμῶν εἰκότως, εἰ μὴ τῇ τοῦ νόμου εὐπειθείᾳ καὶ συμβούλῳ Μωυσεῖ χρησαίμεθα. ",
          "verse": 2
        },
        {
          "text": " σύμβουλε τύραννε παρανομίας, μὴ ἡμᾶς μισῶν ὑπὲρ αὐτοὺς ἡμᾶς ἐλέα. ",
          "verse": 3
        },
        {
          "text": " χαλεπώτερον γὰρ αὐτοῦ τοῦ θανάτου νομίζομεν εἶναί σου τὸν ἐπὶ τῇ παρανόμῳ σωτηρίᾳ ἡμῶν ἔλεον. ",
          "verse": 4
        },
        {
          "text": " ἐκφοβεῖς δὲ ἡμᾶς τὸν διὰ τῶν βασάνων θάνατον ἡμῖν ἀπειλῶν ὥσπερ οὐχὶ πρὸ βραχέως παρ’ Ελεαζαρου μαθών. ",
          "verse": 5
        },
        {
          "text": " εἰ δ’ οἱ γέροντες τῶν Εβραίων διὰ τὴν εὐσέβειαν καὶ βασανισμοὺς ὑπομείναντες εὐσέβησαν, ἀποθάνοιμεν ἂν δικαιότερον ἡμεῖς οἱ νέοι τὰς βασάνους τῶν σῶν ἀναγκῶν ὑπεριδόντες, ἃς καὶ ὁ παιδευτὴς ἡμῶν γέρων ἐνίκησεν. ",
          "verse": 6
        },
        {
          "text": " πείραζε τοιγαροῦν, τύραννε· καὶ τὰς ἡμῶν ψυχὰς εἰ θανατώσεις διὰ τὴν εὐσέβειαν, μὴ νομίσῃς ἡμᾶς βλάπτειν βασανίζων. ",
          "verse": 7
        },
        {
          "text": " ἡμεῖς μὲν γὰρ διὰ τῆσδε τῆς κακοπαθείας καὶ ὑπομονῆς τὰ τῆς ἀρετῆς ἆθλα ἕξομεν καὶ ἐσόμεθα παρὰ θεῷ, δι’ ὃν καὶ πάσχομεν· ",
          "verse": 8
        },
        {
          "text": " σὺ δὲ διὰ τὴν ἡμῶν μιαιφονίαν αὐτάρκη καρτερήσεις ὑπὸ τῆς θείας δίκης αἰώνιον βάσανον διὰ πυρός. ",
          "verse": 9
        },
        {
          "text": " Ταῦτα αὐτῶν εἰπόντων οὐ μόνον ὡς κατὰ ἀπειθούντων ἐχαλέπαινεν ὁ τύραννος, ἀλλὰ καὶ ὡς κατὰ ἀχαρίστων ὠργίσθη. ",
          "verse": 10
        },
        {
          "text": " ὅθεν τὸν πρεσβύτατον αὐτῶν κελευσθέντες παρῆγον οἱ ὑπασπισταὶ καὶ διαρρήξαντες τὸν χιτῶνα διέδησαν τὰς χεῖρας αὐτοῦ καὶ τοὺς βραχίονας ἱμᾶσιν ἑκατέρωθεν. ",
          "verse": 11
        },
        {
          "text": " ὡς δὲ τύπτοντες ταῖς μάστιξιν ἐκοπίασαν μηδὲν ἀνύοντες, ἀνέβαλον αὐτὸν ἐπὶ τὸν τροχόν· ",
          "verse": 12
        },
        {
          "text": " περὶ ὃν κατατεινόμενος ὁ εὐγενὴς νεανίας ἔξαρθρος ἐγίνετο. ",
          "verse": 13
        },
        {
          "text": " καὶ κατὰ πᾶν μέλος κλώμενος ἐκακηγόρει λέγων ",
          "verse": 14
        },
        {
          "text": " Τύραννε μιαρώτατε καὶ τῆς οὐρανίου δίκης ἐχθρὲ καὶ ὠμόφρων, οὐκ ἀνδροφονήσαντά με τοῦτον καταικίζεις τὸν τρόπον οὐδὲ ἀσεβήσαντα ἀλλὰ θείου νόμου προασπίζοντα. ",
          "verse": 15
        },
        {
          "text": " καὶ τῶν δορυφόρων λεγόντων Ὁμολόγησον φαγεῖν, ὅπως ἀπαλλαγῇς τῶν βασάνων, ",
          "verse": 16
        },
        {
          "text": " ὁ δὲ εἶπεν Οὐχ οὕτως ἰσχυρὸς ὑμῶν ἐστιν ὁ τροχός, ὦ μιαροὶ διάκονοι, ὥστε μου τὸν λογισμὸν ἄγξαι· τέμνετέ μου τὰ μέλη καὶ πυροῦτέ μου τὰς σάρκας καὶ στρεβλοῦτε τὰ ἄρθρα. ",
          "verse": 17
        },
        {
          "text": " διὰ πασῶν γὰρ ὑμᾶς πείσω τῶν βασάνων ὅτι μόνοι παῖδες Εβραίων ὑπὲρ ἀρετῆς εἰσιν ἀνίκητοι. ",
          "verse": 18
        },
        {
          "text": " ταῦτα λέγοντι ὑπέστρωσαν πῦρ καὶ τὸ διερεθίζον τὸν τροχὸν προσεπικατέτεινον· ",
          "verse": 19
        },
        {
          "text": " ἐμολύνετο δὲ πάντοθεν αἵματι ὁ τροχός, καὶ ὁ σωρὸς τῆς ἀνθρακιᾶς τοῖς τῶν ἰχώρων ἐσβέννυτο σταλαγμοῖς, καὶ περὶ τοὺς ἄξονας τοῦ ὀργάνου περιέρρεον αἱ σάρκες. ",
          "verse": 20
        },
        {
          "text": " καὶ περιτετμημένον ἤδη ἔχων τὸ τῶν ὀστέων πῆγμα ὁ μεγαλόφρων καὶ Αβραμιαῖος νεανίας οὐκ ἐστέναξεν, ",
          "verse": 21
        },
        {
          "text": " ἀλλ’ ὥσπερ ἐν πυρὶ μετασχηματιζόμενος εἰς ἀφθαρσίαν ὑπέμεινεν εὐγενῶς τὰς στρέβλας ",
          "verse": 22
        },
        {
          "text": " Μιμήσασθέ με, ἀδελφοί, λέγων, μή μου τὸν ἀγῶνα λειποτακτήσητε μηδὲ ἐξομόσησθέ μου τὴν τῆς εὐψυχίας ἀδελφότητα. ",
          "verse": 23
        },
        {
          "text": " ἱερὰν καὶ εὐγενῆ στρατείαν στρατεύσασθε περὶ τῆς εὐσεβείας, δι’ ἧς ἵλεως ἡ δικαία καὶ πάτριος ἡμῶν πρόνοια τῷ ἔθνει γενηθεῖσα τιμωρήσειεν τὸν ἀλάστορα τύραννον. ",
          "verse": 24
        },
        {
          "text": " καὶ ταῦτα εἰπὼν ὁ ἱεροπρεπὴς νεανίας ἀπέρρηξεν τὴν ψυχήν. ",
          "verse": 25
        },
        {
          "text": " Θαυμασάντων δὲ πάντων τὴν καρτεροψυχίαν αὐτοῦ ἦγον οἱ δορυφόροι τὸν καθ’ ἡλικίαν τοῦ προτέρου δεύτερον καὶ σιδηρᾶς ἐναρμοσάμενοι χεῖρας ὀξέσι τοῖς ὄνυξιν ὀργάνῳ καὶ καταπέλτῃ προσέδησαν αὐτόν. ",
          "verse": 26
        },
        {
          "text": " ὡς δ’ εἰ φαγεῖν βούλοιτο πρὶν βασανίζεσθαι πυνθανόμενοι τὴν εὐγενῆ γνώμην ἤκουσαν, ",
          "verse": 27
        },
        {
          "text": " ἀπὸ τῶν τενόντων ταῖς σιδηραῖς χερσὶν ἐπισπασάμενοι μέχρι τῶν γενείων τὴν σάρκα πᾶσαν καὶ τὴν τῆς κεφαλῆς δορὰν οἱ παρδάλεοι θῆρες ἀπέσυρον. ὁ δὲ ταύτην βαρέως τὴν ἀλγηδόνα καρτερῶν ἔλεγεν ",
          "verse": 28
        },
        {
          "text": " Ὡς ἡδὺς πᾶς θανάτου τρόπος διὰ τὴν πάτριον ἡμῶν εὐσέβειαν. ἔφη τε πρὸς τὸν τύραννον ",
          "verse": 29
        },
        {
          "text": " Οὐ δοκεῖς, πάντων ὠμότατε τύραννε, πλέον ἐμοῦ σε βασανίζεσθαι ὁρῶν σου νικώμενον τὸν τῆς τυραννίδος ὑπερήφανον λογισμὸν ὑπὸ τῆς διὰ τὴν εὐσέβειαν ἡμῶν ὑπομονῆς; ",
          "verse": 30
        },
        {
          "text": " ἐγὼ μὲν γὰρ ταῖς διὰ τὴν ἀρετὴν ἡδοναῖς τὸν πόνον ἐπικουφίζομαι, ",
          "verse": 31
        },
        {
          "text": " σὺ δὲ ἐν ταῖς τῆς ἀσεβείας ἀπειλαῖς βασανίζῃ. οὐκ ἐκφεύξῃ δέ, μιαρώτατε τύραννε, τὰς τῆς θείας ὀργῆς δίκας.",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Καὶ τούτου τὸν ἀοίδιμον θάνατον καρτερήσαντος ὁ τρίτος ἤγετο παρακαλούμενος πολλὰ ὑπὸ πολλῶν ὅπως ἀπογευσάμενος σῴζοιτο. ",
          "verse": 1
        },
        {
          "text": " ὁ δὲ ἀναβοήσας ἔφη Ἀγνοεῖτε ὅτι αὑτός με τοῖς ἀποθανοῦσιν ἔσπειρεν πατήρ, καὶ ἡ αὐτὴ μήτηρ ἐγέννησεν, καὶ ἐπὶ τοῖς αὐτοῖς ἀνετράφην δόγμασιν; ",
          "verse": 2
        },
        {
          "text": " οὐκ ἐξόμνυμαι τὴν εὐγενῆ τῆς ἀδελφότητος συγγένειαν. ",
          "verse": 3
        },
        {
          "text": " οἱ δὲ πικρῶς ἐνέγκαντες τὴν παρρησίαν τοῦ ἀνδρὸς ἀρθρεμβόλοις ὀργάνοις τὰς χεῖρας αὐτοῦ καὶ τοὺς πόδας ἐξήρθρουν καὶ ἐξ ἁρμῶν ἀναμοχλεύοντες ἐξεμέλιζον, ",
          "verse": 4
        },
        {
          "text": " τοὺς δακτύλους καὶ τοὺς βραχίονας καὶ τὰ σκέλη καὶ τοὺς ἀγκῶνας περιέκλων. ",
          "verse": 5
        },
        {
          "text": " καὶ κατὰ μηδένα τρόπον ἰσχύοντες αὐτὸν ἄγξαι περιλύσαντες τὰ ὄργανα σὺν ἄκραις ταῖς τῶν δακτύλων κορυφαῖς ἀπεσκύθιζον. ",
          "verse": 6
        },
        {
          "text": " καὶ εὐθέως ἦγον ἐπὶ τὸν τροχόν, περὶ ὃν ἐκ σπονδύλων ἐκμελιζόμενος ἑώρα τὰς ἑαυτοῦ σάρκας περιλακιζομένας καὶ κατὰ σπλάγχνων σταγόνας αἵματος ἀπορρεούσας. ",
          "verse": 7
        },
        {
          "text": " μέλλων δὲ ἀποθνῄσκειν ἔφη ",
          "verse": 8
        },
        {
          "text": " Ἡμεῖς μέν, ὦ μιαρώτατε τύραννε, διὰ παιδείαν καὶ ἀρετὴν θεοῦ ταῦτα πάσχομεν· ",
          "verse": 9
        },
        {
          "text": " σὺ δὲ διὰ τὴν ἀσέβειαν καὶ μιαιφονίαν ἀκαταλύτους καρτερήσεις βασάνους. ",
          "verse": 10
        },
        {
          "text": " Καὶ τούτου θανόντος ἀδελφοπρεπῶς τὸν τέταρτον ἐπεσπῶντο λέγοντες ",
          "verse": 11
        },
        {
          "text": " Μὴ μανῇς καὶ σὺ τοῖς ἀδελφοῖς σου τὴν αὐτὴν μανίαν, ἀλλὰ πεισθεὶς τῷ βασιλεῖ σῷζε σεαυτόν. ",
          "verse": 12
        },
        {
          "text": " ὁ δὲ αὐτοῖς ἔφη Οὐχ οὕτως καυστικώτερον ἔχετε κατ’ ἐμοῦ τὸ πῦρ ὥστε με δειλανδρῆσαι. ",
          "verse": 13
        },
        {
          "text": " μὰ τὸν μακάριον τῶν ἀδελφῶν μου θάνατον καὶ τὸν αἰώνιον τοῦ τυράννου ὄλεθρον καὶ τὸν ἀίδιον τῶν εὐσεβῶν βίον, οὐκ ἀρνήσομαι τὴν εὐγενῆ ἀδελφότητα. ",
          "verse": 14
        },
        {
          "text": " ἐπινόει, τύραννε, βασάνους, ἵνα καὶ δι’ αὐτῶν μάθῃς ὅτι ἀδελφός εἰμι τῶν προβασανισθέντων. ",
          "verse": 15
        },
        {
          "text": " ταῦτα ἀκούσας ὁ αἱμοβόρος καὶ φονώδης καὶ παμμιαρώτατος Ἀντίοχος ἐκέλευσεν τὴν γλῶτταν αὐτοῦ ἐκτεμεῖν. ",
          "verse": 16
        },
        {
          "text": " ὁ δὲ ἔφη Κἂν ἀφέλῃς τὸ τῆς φωνῆς ὄργανον, καὶ σιωπώντων ἀκούει ὁ θεός· ",
          "verse": 17
        },
        {
          "text": " ἰδοὺ προκεχάλασται ἡ γλῶσσα, τέμνε, οὐ γὰρ παρὰ τοῦτο τὸν λογισμὸν ἡμῶν γλωττοτομήσεις. ",
          "verse": 18
        },
        {
          "text": " ἡδέως ὑπὲρ τοῦ θεοῦ τὰ τοῦ σώματος μέλη ἀκρωτηριαζόμεθα. ",
          "verse": 19
        },
        {
          "text": " σὲ δὲ ταχέως μετελεύσεται ὁ θεός, τὴν γὰρ τῶν θείων ὕμνων μελῳδὸν γλῶτταν ἐκτέμνεις.",
          "verse": 20
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Ὡς δὲ καὶ οὗτος ταῖς βασάνοις καταικισθεὶς ἐναπέθανεν, ὁ πέμπτος παρεπήδησεν λέγων ",
          "verse": 1
        },
        {
          "text": " Οὐ μέλλω, τύραννε, πρὸς τὸν ὑπὲρ τῆς ἀρετῆς βασανισμὸν παραιτεῖσθαι, ",
          "verse": 2
        },
        {
          "text": " αὐτὸς δ’ ἀπ’ ἐμαυτοῦ παρῆλθον, ὅπως κἀμὲ κατακτείνας περὶ πλειόνων ἀδικημάτων ὀφειλήσῃς τῇ οὐρανίῳ δίκῃ τιμωρίαν. ",
          "verse": 3
        },
        {
          "text": " ὦ μισάρετε καὶ μισάνθρωπε, τί δράσαντας ἡμᾶς τοῦτον πορθεῖς τὸν τρόπον; ",
          "verse": 4
        },
        {
          "text": " ὅτι τὸν πάντων κτίστην εὐσεβοῦμεν καὶ κατὰ τὸν ἐνάρετον αὐτοῦ ζῶμεν νόμον; ",
          "verse": 5
        },
        {
          "text": " ἀλλὰ ταῦτα τιμῶν, οὐ βασάνων ἐστὶν ἄξια. ",
          "verse": 6
        },
        {
          "text": " τοιαῦτα δὲ λέγοντα οἱ δορυφόροι δήσαντες αὐτὸν εἷλκον ἐπὶ τὸν καταπέλτην, ",
          "verse": 7
        },
        {
          "text": " ἐφ’ ὃν δήσαντες αὐτὸν ἐπὶ τὰ γόνατα καὶ ταῦτα ποδάγραις σιδηραῖς ἐφαρμόσαντες τὴν ὀσφὺν αὐτοῦ περὶ τροχιαῖον σφῆνα κατέκαμψαν, περὶ ὃν ὅλος περὶ τὸν τροχὸν σκορπίου τρόπον ἀνακλώμενος ἐξεμελίζετο. ",
          "verse": 8
        },
        {
          "text": " κατὰ τοῦτον τὸν τρόπον καὶ τὸ πνεῦμα στενοχωρούμενος καὶ τὸ σῶμα ἀγχόμενος ",
          "verse": 9
        },
        {
          "text": " Καλάς, ἔλεγεν, ἄκων, ὦ τύραννε, χάριτας ἡμῖν χαρίζῃ διὰ γενναιοτέρων πόνων ἐπιδείξασθαι παρέχων τὴν εἰς τὸν νόμον ἡμῶν καρτερίαν. ",
          "verse": 10
        },
        {
          "text": " Τελευτήσαντος δὲ καὶ τούτου ὁ ἕκτος ἤγετο μειρακίσκος, ὃς πυνθανομένου τοῦ τυράννου εἰ βούλοιτο φαγὼν ἀπολύεσθαι, ὁ δὲ ἔφη ",
          "verse": 11
        },
        {
          "text": " Ἐγὼ τῇ μὲν ἡλικίᾳ τῶν ἀδελφῶν μού εἰμι νεώτερος, τῇ δὲ διανοίᾳ ἡλικιώτης· ",
          "verse": 12
        },
        {
          "text": " εἰς ταὐτὰ γὰρ γεννηθέντες καὶ ἀνατραφέντες ὑπὲρ τῶν αὐτῶν καὶ ἀποθνῄσκειν ὀφείλομεν ὁμοίως· ",
          "verse": 13
        },
        {
          "text": " ὥστε εἴ σοι δοκεῖ βασανίζειν μὴ μιαροφαγοῦντα, βασάνιζε. ",
          "verse": 14
        },
        {
          "text": " ταῦτα αὐτὸν εἰπόντα παρῆγον ἐπὶ τὸν τροχόν, ",
          "verse": 15
        },
        {
          "text": " ἐφ’ οὗ κατατεινόμενος ἐπιμελῶς καὶ ἐκσπονδυλιζόμενος ὑπεκαίετο. ",
          "verse": 16
        },
        {
          "text": " καὶ ὀβελίσκους ὀξεῖς πυρώσαντες τοῖς νώτοις προσέφερον καὶ τὰ πλευρὰ διαπείραντες αὐτοῦ τὰ σπλάγχνα διέκαιον. ",
          "verse": 17
        },
        {
          "text": " ὁ δὲ βασανιζόμενος Ὦ ἱεροπρεποῦς ἀγῶνος, ἔλεγεν, ἐφ’ ὃν διὰ τὴν εὐσέβειαν εἰς γυμνασίαν πόνων ἀδελφοὶ τοσοῦτοι κληθέντες οὐκ ἐνικήθημεν. ",
          "verse": 18
        },
        {
          "text": " ἀνίκητος γάρ ἐστιν, ὦ τύραννε, ἡ εὐσεβὴς ἐπιστήμη. ",
          "verse": 19
        },
        {
          "text": " καλοκἀγαθίᾳ καθωπλισμένος τεθνήξομαι κἀγὼ μετὰ τῶν ἀδελφῶν μου ",
          "verse": 20
        },
        {
          "text": " μέγαν σοὶ καὶ αὐτὸς προσβάλλων ἀλάστορα, καινουργὲ τῶν βασάνων καὶ πολέμιε τῶν ἀληθῶς εὐσεβούντων. ",
          "verse": 21
        },
        {
          "text": " ἓξ μειράκια καταλελύκαμέν σου τὴν τυραννίδα· ",
          "verse": 22
        },
        {
          "text": " τὸ γὰρ μὴ δυνηθῆναί σε μεταπεῖσαι τὸν λογισμὸν ἡμῶν μήτε βιάσασθαι πρὸς τὴν μιαροφαγίαν οὐ κατάλυσίς ἐστίν σου; ",
          "verse": 23
        },
        {
          "text": " τὸ πῦρ σου ψυχρὸν ἡμῖν, καὶ ἄπονοι οἱ καταπέλται, καὶ ἀδύνατος ἡ βία σου. ",
          "verse": 24
        },
        {
          "text": " οὐ γὰρ τυράννου, ἀλλὰ θείου νόμου προεστήκασιν ἡμῶν οἱ δορυφόροι· διὰ τοῦτο ἀνίκητον ἔχομεν τὸν λογισμόν.",
          "verse": 25
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Ὡς δὲ καὶ οὗτος μακαρίως ἀπέθανεν καταβληθεὶς εἰς λέβητα, ὁ ἕβδομος παρεγίνετο πάντων νεώτερος. ",
          "verse": 1
        },
        {
          "text": " ὃν κατοικτίρας ὁ τύραννος, καίπερ δεινῶς ὑπὸ τῶν ἀδελφῶν αὐτοῦ κακισθείς, ὁρῶν ἤδη τὰ δεσμὰ περικείμενα πλησιέστερον αὐτὸν μετεπέμψατο καὶ παρηγορεῖν ἐπειρᾶτο λέγων ",
          "verse": 2
        },
        {
          "text": " Τῆς μὲν τῶν ἀδελφῶν σου ἀπονοίας τὸ τέλος ὁρᾷς· διὰ γὰρ ἀπείθειαν στρεβλωθέντες τεθνᾶσιν. ",
          "verse": 3
        },
        {
          "text": " σὺ δὲ εἰ μὲν μὴ πεισθείης, τάλας βασανισθεὶς καὶ αὐτὸς τεθνήξῃ πρὸ ὥρας, ",
          "verse": 4
        },
        {
          "text": " πεισθεὶς δὲ φίλος ἔσῃ καὶ τῶν ἐπὶ τῆς βασιλείας ἀφηγήσῃ πραγμάτων. ",
          "verse": 5
        },
        {
          "text": " καὶ ταῦτα παρακαλῶν τὴν μητέρα τοῦ παιδὸς μετεπέμψατο, ὅπως αὐτὴν ἐλεήσας τοσούτων υἱῶν στερηθεῖσαν παρορμήσειεν ἐπὶ τὴν σωτήριον εὐπείθειαν τὸν περιλειπόμενον. ",
          "verse": 6
        },
        {
          "text": " ὁ δὲ τῆς μητρὸς τῇ Εβραίδι φωνῇ προτρεψαμένης αὐτόν, ὡς ἐροῦμεν μετὰ μικρὸν ὕστερον, ",
          "verse": 7
        },
        {
          "text": " Λύσατέ μέ φησιν, εἴπω τῷ βασιλεῖ καὶ τοῖς σὺν αὐτῷ φίλοις πᾶσιν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐπιχαρέντες μάλιστα ἐπὶ τῇ ἐπαγγελίᾳ τοῦ παιδὸς ταχέως ἔλυσαν αὐτόν. ",
          "verse": 9
        },
        {
          "text": " καὶ δραμὼν ἐπὶ πλησίον τῶν τηγάνων ",
          "verse": 10
        },
        {
          "text": " Ἀνόσιέ, φησιν, καὶ πάντων πονηρῶν ἀσεβέστατε τύραννε, οὐκ ᾐδέσθης παρὰ τοῦ θεοῦ λαβὼν τὰ ἀγαθὰ καὶ τὴν βασιλείαν τοὺς θεράποντας αὐτοῦ κατακτεῖναι καὶ τοὺς τῆς εὐσεβείας ἀσκητὰς στρεβλῶσαι; ",
          "verse": 11
        },
        {
          "text": " ἀνθ’ ὧν ταμιεύσεταί σε ἡ δίκη πυκνοτέρῳ καὶ αἰωνίῳ πυρὶ καὶ βασάνοις, αἳ εἰς ὅλον τὸν αἰῶνα οὐκ ἀνήσουσίν σε. ",
          "verse": 12
        },
        {
          "text": " οὐκ ᾐδέσθης ἄνθρωπος ὤν, θηριωδέστατε, τοὺς ὁμοιοπαθεῖς καὶ ἐκ τῶν αὐτῶν γεγονότας στοιχείων γλωττοτομῆσαι καὶ τοῦτον καταικίσας τὸν τρόπον βασανίσαι. ",
          "verse": 13
        },
        {
          "text": " ἀλλ’ οἱ μὲν εὐγενῶς ἀποθανόντες ἐπλήρωσαν τὴν εἰς τὸν θεὸν εὐσέβειαν, σὺ δὲ κακῶς οἰμώξεις τοὺς τῆς ἀρετῆς ἀγωνιστὰς ἀναιτίως ἀποκτεῖνας. ",
          "verse": 14
        },
        {
          "text": " ὅθεν καὶ αὐτὸς ἀποθνῄσκειν μέλλων ἔφη ",
          "verse": 15
        },
        {
          "text": " Οὐκ ἀπαυτομολῶ τῆς τῶν ἀδελφῶν μου ἀριστείας· ",
          "verse": 16
        },
        {
          "text": " ἐπικαλοῦμαι δὲ τὸν πατρῷον θεὸν ὅπως ἵλεως γένηται τῷ ἔθνει ἡμῶν. ",
          "verse": 17
        },
        {
          "text": " σὲ δὲ καὶ ἐν τῷ νῦν βίῳ καὶ θανόντα τιμωρήσεται. ",
          "verse": 18
        },
        {
          "text": " καὶ ταῦτα κατευξάμενος ἑαυτὸν ἔρριψε κατὰ τῶν τηγάνων, καὶ οὕτως ἀπέδωκεν.",
          "verse": 19
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Εἰ δὲ τοίνυν τῶν μέχρι θανάτου πόνων ὑπερεφρόνησαν οἱ ἑπτὰ ἀδελφοί, συνομολογεῖται πανταχόθεν ὅτι αὐτοδέσποτός ἐστιν τῶν παθῶν ὁ εὐσεβὴς λογισμός. ",
          "verse": 1
        },
        {
          "text": " εἰ γὰρ τοῖς πάθεσι δουλωθέντες ἐμιαροφάγησαν, ἐλέγομεν ἂν τούτοις αὐτοὺς νενικῆσθαι· ",
          "verse": 2
        },
        {
          "text": " νυνὶ δὲ οὐχ οὕτως, ἀλλὰ τῷ ἐπαινουμένῳ παρὰ θεῷ λογισμῷ περιεγένοντο τῶν παθῶν, ",
          "verse": 3
        },
        {
          "text": " ὧν οὐκ ἔστιν παριδεῖν τὴν ἡγεμονίαν τῆς διανοίας, ἐπεκράτησαν γὰρ καὶ πάθους καὶ πόνων. ",
          "verse": 4
        },
        {
          "text": " πῶς οὖν οὐκ ἔστιν τούτοις τὴν τῆς εὐλογιστίας παθοκράτειαν ὁμολογεῖν, οἳ τῶν μὲν διὰ πυρὸς ἀλγηδόνων οὐκ ἐπεστράφησαν; ",
          "verse": 5
        },
        {
          "text": " καθάπερ γὰρ προβλῆτες λιμένων πύργοι τὰς τῶν κυμάτων ἀπειλὰς ἀνακόπτοντες γαληνὸν παρέχουσι τοῖς εἰσπλέουσι τὸν ὅρμον, ",
          "verse": 6
        },
        {
          "text": " οὕτως ἡ ἑπτάπυργος τῶν νεανίσκων εὐλογιστία τὸν τῆς εὐσεβείας ὀχυρώσασα λιμένα τὴν τῶν παθῶν ἐνίκησεν ἀκολασίαν. ",
          "verse": 7
        },
        {
          "text": " ἱερὸν γὰρ εὐσεβείας στήσαντες χορὸν παρεθάρσυνον ἀλλήλους λέγοντες ",
          "verse": 8
        },
        {
          "text": " Ἀδελφικῶς ἀποθάνωμεν, ἀδελφοί, περὶ τοῦ νόμου· μιμησώμεθα τοὺς τρεῖς τοὺς ἐπὶ τῆς Ἀσσυρίας νεανίσκους, οἳ τῆς ἰσοπολίτιδος καμίνου κατεφρόνησαν. ",
          "verse": 9
        },
        {
          "text": " μὴ δειλανδρήσωμεν πρὸς τὴν τῆς εὐσεβείας ἐπίδειξιν. ",
          "verse": 10
        },
        {
          "text": " καὶ ὁ μέν Θάρρει, ἀδελφέ ἔλεγεν, ὁ δέ Εὐγενῶς καρτέρησον, ",
          "verse": 11
        },
        {
          "text": " ὁ δὲ καταμνησθεὶς ἔλεγεν Μνήσθητε πόθεν ἐστέ, ἢ τίνος πατρὸς χειρὶ σφαγιασθῆναι διὰ τὴν εὐσέβειαν ὑπέμεινεν Ισαακ. ",
          "verse": 12
        },
        {
          "text": " εἷς δὲ ἕκαστος ἀλλήλους ὁμοῦ πάντες ἐφορῶντες φαιδροὶ καὶ μάλα θαρραλέοι Ἑαυτούς, ἔλεγον, τῷ θεῷ ἀφιερώσωμεν ἐξ ὅλης τῆς καρδίας τῷ δόντι τὰς ψυχὰς καὶ χρήσωμεν τῇ περὶ τὸν νόμον φυλακῇ τὰ σώματα. ",
          "verse": 13
        },
        {
          "text": " μὴ φοβηθῶμεν τὸν δοκοῦντα ἀποκτέννειν· ",
          "verse": 14
        },
        {
          "text": " μέγας γὰρ ψυχῆς ἀγὼν καὶ κίνδυνος ἐν αἰωνίῳ βασάνῳ κείμενος τοῖς παραβᾶσι τὴν ἐντολὴν τοῦ θεοῦ. ",
          "verse": 15
        },
        {
          "text": " καθοπλισώμεθα τοιγαροῦν τὴν τοῦ θείου λογισμοῦ παθοκρατείαν. ",
          "verse": 16
        },
        {
          "text": " οὕτω γὰρ θανόντας ἡμᾶς Αβρααμ καὶ Ισαακ καὶ Ιακωβ ὑποδέξονται καὶ πάντες οἱ πατέρες ἐπαινέσουσιν. ",
          "verse": 17
        },
        {
          "text": " καὶ ἑνὶ ἑκάστῳ τῶν ἀποσπωμένων αὐτῶν ἀδελφῶν ἔλεγον οἱ περιλειπόμενοι Μὴ καταισχύνῃς ἡμᾶς, ἀδελφέ, μηδὲ ψεύσῃ τοὺς προαποθανόντας ἡμῶν ἀδελφούς. ",
          "verse": 18
        },
        {
          "text": " οὐκ ἀγνοεῖτε δὲ τὰ τῆς ἀδελφότητος φίλτρα, ἅπερ ἡ θεία καὶ πάνσοφος πρόνοια διὰ πατέρων τοῖς γεννωμένοις ἐμέρισεν καὶ διὰ τῆς μητρῴας φυτεύσασα γαστρός, ",
          "verse": 19
        },
        {
          "text": " ἐν ᾗ τὸν ἴσον ἀδελφοὶ κατοικήσαντες χρόνον καὶ ἐν τῷ αὐτῷ χρόνῳ πλασθέντες καὶ ἀπὸ τοῦ αὐτοῦ αἵματος αὐξηθέντες καὶ διὰ τῆς αὐτῆς ψυχῆς τελεσφορηθέντες ",
          "verse": 20
        },
        {
          "text": " καὶ διὰ τῶν ἴσων ἀποτεχθέντες χρόνων καὶ ἀπὸ τῶν αὐτῶν γαλακτοποτοῦντες πηγῶν, ἀφ’  ὧν συντρέφονται ἐναγκαλισμάτων φιλάδελφοι ψυχαί· ",
          "verse": 21
        },
        {
          "text": " καὶ αὔξονται σφοδρότερον διὰ συντροφίας καὶ τῆς καθ’ ἡμέραν συνηθείας καὶ τῆς ἄλλης παιδείας καὶ τῆς ἡμετέρας ἐν νόμῳ θεοῦ ἀσκήσεως. ",
          "verse": 22
        },
        {
          "text": " οὕτως δὴ τοίνυν καθεστηκυίης συμπαθοῦς τῆς φιλαδελφίας οἱ ἑπτὰ ἀδελφοὶ συμπαθέστερον ἔσχον πρὸς ἀλλήλους. ",
          "verse": 23
        },
        {
          "text": " νόμῳ γὰρ τῷ αὐτῷ παιδευθέντες καὶ τὰς αὐτὰς ἐξασκήσαντες ἀρετὰς καὶ τῷ δικαίῳ συντραφέντες βίῳ μᾶλλον ἑαυτοὺς ἠγάπων. ",
          "verse": 24
        },
        {
          "text": " ἡ γὰρ ὁμοζηλία τῆς καλοκἀγαθίας ἐπέτεινεν αὐτῶν τὴν πρὸς ἀλλήλους εὔνοιαν καὶ ὁμόνοιαν· ",
          "verse": 25
        },
        {
          "text": " σὺν γὰρ τῇ εὐσεβείᾳ ποθεινοτέραν αὑτοῖς κατεσκεύαζον τὴν φιλαδελφίαν. ",
          "verse": 26
        },
        {
          "text": " ἀλλ’ ὅμως καίπερ τῆς φύσεως καὶ τῆς συνηθείας καὶ τῶν τῆς ἀρετῆς ἠθῶν τὰ τῆς ἀδελφότητος αὐτοῖς φίλτρα συναυξόντων ἀνέσχοντο διὰ τὴν εὐσέβειαν τοὺς ἀδελφοὺς οἱ ὑπολειπόμενοι, τοὺς καταικιζομένους ὁρῶντες μέχρι θανάτου βασανιζομένους,",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "προσέτι καὶ ἐπὶ τὸν αἰκισμὸν ἐποτρύνοντες, ὡς μὴ μόνον τῶν ἀλγηδόνων περιφρονῆσαι αὐτούς, ἀλλὰ καὶ τῶν τῆς φιλαδελφίας παθῶν κρατῆσαι. ",
          "verse": 1
        },
        {
          "text": " Ὦ βασιλέων λογισμοὶ βασιλικώτεροι καὶ ἐλευθέρων ἐλευθερώτεροι. ",
          "verse": 2
        },
        {
          "text": " ὦ ἱερᾶς καὶ εὐαρμόστου περὶ τῆς εὐσεβείας τῶν ἑπτὰ ἀδελφῶν συμφωνίας. ",
          "verse": 3
        },
        {
          "text": " οὐδεῖς ἐκ τῶν ἑπτὰ μειρακίων ἐδειλίασεν οὐδὲ πρὸς τὸν θάνατον ὤκνησεν, ",
          "verse": 4
        },
        {
          "text": " ἀλλὰ πάντες ὥσπερ ἐπ’ ἀθανασίας ὁδὸν τρέχοντες ἐπὶ τὸν διὰ τῶν βασάνων θάνατον ἔσπευδον. ",
          "verse": 5
        },
        {
          "text": " καθάπερ αἱ χεῖρες καὶ οἱ πόδες συμφώνως τοῖς τῆς ψυχῆς ἀφηγήμασιν κινοῦνται, οὕτως οἱ ἱεροὶ μείρακες ἐκεῖνοι ὡς ὑπὸ ψυχῆς ἀθανάτου τῆς εὐσεβείας πρὸς τὸν ὑπὲρ αὐτῆς συνεφώνησαν θάνατον. ",
          "verse": 6
        },
        {
          "text": " ὦ πανάγιε συμφώνων ἀδελφῶν ἑβδομάς. καθάπερ γὰρ ἑπτὰ τῆς κοσμοποιίας ἡμέραι περὶ τὴν εὐσέβειαν, ",
          "verse": 7
        },
        {
          "text": " οὕτως περὶ τὴν ἑβδομάδα χορεύοντες οἱ μείρακες ἐκύκλουν τὸν τῶν βασάνων φόβον καταλύοντες. ",
          "verse": 8
        },
        {
          "text": " νῦν ἡμεῖς ἀκούοντες τὴν θλῖψιν τῶν νεανιῶν ἐκείνων φρίττομεν· οἱ δὲ οὐ μόνον ὁρῶντες, ἀλλ’ οὐδὲ μόνον ἀκούοντες τὸν παραχρῆμα ἀπειλῆς λόγον, ἀλλὰ καὶ πάσχοντες ἐνεκαρτέρουν, καὶ τοῦτο ταῖς διὰ πυρὸς ὀδύναις· ",
          "verse": 9
        },
        {
          "text": " ὧν τί γένοιτο ἐπαλγέστερον; ὀξεῖα γὰρ καὶ σύντομος οὖσα ἡ τοῦ πυρὸς δύναμις ταχέως διέλυεν τὰ σώματα. ",
          "verse": 10
        },
        {
          "text": " Καὶ μὴ θαυμαστὸν ἡγεῖσθε εἰ ὁ λογισμὸς περιεκράτησε τῶν ἀνδρῶν ἐκείνων ἐν ταῖς βασάνοις, ὅπου γε καὶ γυναικὸς νοῦς πολυτροπωτέρων ὑπερεφρόνησεν ἀλγηδόνων· ",
          "verse": 11
        },
        {
          "text": " ἡ μήτηρ γὰρ τῶν ἑπτὰ νεανίσκων ὑπήνεγκεν τὰς ἐφ’ ἑνὶ ἑκάστῳ τῶν τέκνων στρέβλας. ",
          "verse": 12
        },
        {
          "text": " θεωρεῖτε δὲ πῶς πολύπλοκός ἐστιν ἡ τῆς φιλοτεκνίας στοργὴ ἕλκουσα πάντα πρὸς τὴν τῶν σπλάγχνων συμπάθειαν, ",
          "verse": 13
        },
        {
          "text": " ὅπου γε καὶ τὰ ἄλογα ζῷα ὁμοίαν τὴν εἰς τὰ ἐξ αὐτῶν γεννώμενα συμπάθειαν καὶ στοργὴν ἔχει τοῖς ἀνθρώποις. ",
          "verse": 14
        },
        {
          "text": " καὶ γὰρ τῶν πετεινῶν τὰ μὲν ἥμερα κατὰ τὰς οἰκίας ὀροφοιτοῦντα προασπίζει τῶν νεοττῶν, ",
          "verse": 15
        },
        {
          "text": " τὰ δὲ κατὰ κορυφὰς ὀρέων καὶ φαράγγων ἀπορρῶγας καὶ δένδρων ὀπὰς καὶ τὰς τούτων ἄκρας ἐννοσσοποιησάμενα ἀποτίκτει καὶ τὸν προσιόντα κωλύει· ",
          "verse": 16
        },
        {
          "text": " εἰ δὲ καὶ μὴ δύναιντο κωλύειν, περιιπτάμενα κυκλόθεν αὐτῶν ἀλγοῦντα τῇ στοργῇ ἀνακαλούμενα τῇ ἰδίᾳ φωνῇ, καθ’ ὃ δύναται, βοηθεῖ τοῖς τέκνοις. ",
          "verse": 17
        },
        {
          "text": " καὶ τί δεῖ τὴν διὰ τῶν ἀλόγων ζῴων ἐπιδεικνύναι πρὸς τὰ τέκνα συμπάθειαν, ",
          "verse": 18
        },
        {
          "text": " ὅπου γε καὶ μέλισσαι περὶ τὸν τῆς κηρογονίας καιρὸν ἐπαμύνονται τοὺς προσιόντας καὶ καθάπερ σιδήρῳ τῷ κέντρῳ πλήσσουσι τοὺς προσιόντας τῇ νοσσιᾷ αὐτῶν καὶ ἀπαμύνουσιν ἕως θανάτου; ",
          "verse": 19
        },
        {
          "text": " ἀλλ’ οὐχὶ τὴν Αβρααμ ὁμόψυχον τῶν νεανίσκων μητέρα μετεκίνησεν συμπάθεια τέκνων.",
          "verse": 20
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "Ὦ λογισμὲ τέκνων παθῶν τύραννε καὶ εὐσέβεια μητρὶ τέκνων ποθεινοτέρα. ",
          "verse": 1
        },
        {
          "text": " μήτηρ δυεῖν προκειμένων, εὐσεβείας καὶ τῆς ἑπτὰ υἱῶν σωτηρίας προσκαίρου κατὰ τὴν τοῦ τυράννου ὑπόσχεσιν, ",
          "verse": 2
        },
        {
          "text": " τὴν εὐσέβειαν μᾶλλον ἠγάπησεν τὴν σῴζουσαν εἰς αἰωνίαν ζωὴν κατὰ θεόν. ",
          "verse": 3
        },
        {
          "text": " ὦ τίνα τρόπον ἠθολογήσαιμι φιλότεκνα γονέων πάθη. ψυχῆς τε καὶ μορφῆς ὁμοιότητα εἰς μικρὸν παιδὸς χαρακτῆρα θαυμάσιον ἐναποσφραγίζομεν, μάλιστα διὰ τὸ τῶν παθῶν τοῖς γεννηθεῖσιν τὰς μητέρας τῶν πατέρων καθεστάναι συμπαθεστέρας. ",
          "verse": 4
        },
        {
          "text": " ὅσῳ γὰρ καὶ ἀσθενόψυχοι καὶ πολυγονώτεραι ὑπάρχουσιν αἱ μητέρες, τοσούτῳ μᾶλλόν εἰσιν φιλοτεκνότεραι. ",
          "verse": 5
        },
        {
          "text": " πασῶν δὲ τῶν μητέρων ἐγένετο ἡ τῶν ἑπτὰ παίδων μήτηρ φιλοτεκνοτέρα, ἥτις ἑπτὰ κυοφορίαις τὴν πρὸς αὐτοὺς ἐπιφυτευομένη φιλοστοργίαν ",
          "verse": 6
        },
        {
          "text": " καὶ διὰ πολλὰς τὰς καθ’ ἕκαστον αὐτῶν ὠδῖνας ἠναγκασμένη τὴν εἰς αὐτοὺς ἔχειν συμπάθειαν, ",
          "verse": 7
        },
        {
          "text": " διὰ τὸν πρὸς τὸν θεὸν φόβον ὑπερεῖδεν τὴν τῶν τέκνων πρόσκαιρον σωτηρίαν. ",
          "verse": 8
        },
        {
          "text": " οὐ μὴν δὲ ἀλλὰ καὶ διὰ τὴν καλοκἀγαθίαν τῶν υἱῶν καὶ τὴν πρὸς τὸν νόμον αὐτῶν εὐπείθειαν μείζω τὴν ἐν αὐτοῖς ἔσχεν φιλοστοργίαν. ",
          "verse": 9
        },
        {
          "text": " δίκαιοί τε γὰρ ἦσαν καὶ σώφρονες καὶ ἀνδρεῖοι καὶ μεγαλόψυχοι καὶ φιλάδελφοι καὶ φιλομήτορες οὕτως ὥστε καὶ μέχρι θανάτου τὰ νόμιμα φυλάσσοντας πείθεσθαι αὐτῇ. ",
          "verse": 10
        },
        {
          "text": " ἀλλ’ ὅμως καίπερ τοσούτων ὄντων τῶν περὶ τὴν φιλοτεκνίαν εἰς συμπάθειαν ἑλκόντων τὴν μητέρα, ἐπ’ οὐδενὸς αὐτῶν τὸν λογισμὸν αὐτῆς αἱ παμποίκιλοι βάσανοι ἴσχυσαν μετατρέψαι, ",
          "verse": 11
        },
        {
          "text": " ἀλλὰ καὶ καθ’ ἕνα παῖδα καὶ ὁμοῦ πάντας ἡ μήτηρ ἐπὶ τὸν τῆς εὐσεβείας προετρέπετο θάνατον. ",
          "verse": 12
        },
        {
          "text": " ὦ φύσις ἱερὰ καὶ φίλτρα γονέων καὶ γένεσι φιλόστοργε καὶ τροφεία καὶ μητέρων ἀδάμαστα πάθη. ",
          "verse": 13
        },
        {
          "text": " καθένα στρεβλούμενον καὶ φλεγόμενον ὁρῶσα μήτηρ οὐ μετεβάλλετο διὰ τὴν εὐσέβειαν. ",
          "verse": 14
        },
        {
          "text": " τὰς σάρκας τῶν τέκνων ἑώρα περὶ τὸ πῦρ τηκομένας καὶ τοὺς τῶν ποδῶν καὶ χειρῶν δακτύλους ἐπὶ γῆς σπαίροντας καὶ τὰς τῶν κεφαλῶν μέχρι τῶν περὶ τὰ γένεια σάρκας ὥσπερ προσωπεῖα προκειμένας. ",
          "verse": 15
        },
        {
          "text": " ὦ πικροτέρων νῦν πόνων πειρασθεῖσα μήτηρ ἤπερ τῶν ἐπ’ αὐτοῖς ὠδίνων. ",
          "verse": 16
        },
        {
          "text": " ὦ μόνη γύναι τὴν εὐσέβειαν ὁλόκληρον ἀποκυήσασα. ",
          "verse": 17
        },
        {
          "text": " οὐ μετέτρεψέν σε πρωτοτόκος ἀποπνέων οὐδὲ δεύτερος εἰς σὲ οἰκτρὸν βλέπων ἐν βασάνοις, οὐ τρίτος ἀποψύχων, ",
          "verse": 18
        },
        {
          "text": " οὐδὲ τοὺς ὀφθαλμοὺς ἑνὸς ἑκάστου θεωροῦσα ταυρηδὸν ἐπὶ τῶν βασάνων ὁρῶντας τὸν αὐτὸν αἰκισμὸν καὶ τοὺς μυκτῆρας προσημειουμένους τὸν θάνατον αὐτῶν οὐκ ἔκλαυσας. ",
          "verse": 19
        },
        {
          "text": " ἐπὶ σαρξὶν τέκνων ὁρῶσα σάρκας τέκνων ἀποκαιομένας καὶ ἐπὶ χερσὶν χεῖρας ἀποτεμνομένας καὶ ἐπὶ κεφαλαῖς κεφαλὰς ἀποδειροτομουμένας καὶ ἐπὶ νεκροῖς νεκροὺς πίπτοντας καὶ πολυάνδριον ὁρῶσα τῶν τέκνων τὸ χωρίον διὰ τῶν βασάνων οὐκ ἐδάκρυσας. ",
          "verse": 20
        },
        {
          "text": " οὐχ οὕτως σειρήνιοι μελῳδίαι οὐδὲ κύκνειοι πρὸς φιληκοίαν φωναὶ τοὺς ἀκούοντας ἐφέλκονται ὡς τέκνων φωναὶ μετὰ βασάνων μητέρα φωνούντων. ",
          "verse": 21
        },
        {
          "text": " πηλίκαις καὶ πόσαις τότε ἡ μήτηρ τῶν υἱῶν βασανιζομένων τροχοῖς τε καὶ καυτηρίοις ἐβασανίζετο βασάνοις. ",
          "verse": 22
        },
        {
          "text": " ἀλλὰ τὰ σπλάγχνα αὐτῆς ὁ εὐσεβὴς λογισμὸς ἐν αὐτοῖς τοῖς πάθεσιν ἀνδρειώσας ἐπέτεινεν τὴν πρόσκαιρον φιλοτεκνίαν παριδεῖν. ",
          "verse": 23
        },
        {
          "text": " καίπερ ἑπτὰ τέκνων ὁρῶσα ἀπώλειαν καὶ τὴν τῶν στρεβλῶν πολύπλοκον ποικιλίαν, ἁπάσας ἡ γενναία μήτηρ ἐξέλυσεν διὰ τὴν πρὸς θεὸν πίστιν. ",
          "verse": 24
        },
        {
          "text": " καθάπερ γὰρ ἐν βουλευτηρίῳ τῇ ἑαυτῆς ψυχῇ δεινοὺς ὁρῶσα συμβούλους φύσιν καὶ γένεσιν καὶ φιλοτεκνίαν καὶ τέκνων στρέβλας, ",
          "verse": 25
        },
        {
          "text": " δύο ψήφους κρατοῦσα μήτηρ, θανατηφόρον τε καὶ σωτήριον, ὑπὲρ τέκνων ",
          "verse": 26
        },
        {
          "text": " οὐκ ἐπέγνω τὴν σῴζουσαν ἑπτὰ υἱοὺς πρὸς ὀλίγον χρόνον σωτηρίαν, ",
          "verse": 27
        },
        {
          "text": " ἀλλὰ τῆς θεοσεβοῦς Αβρααμ καρτερίας ἡ θυγάτηρ ἐμνήσθη. ",
          "verse": 28
        },
        {
          "text": " ὦ μήτηρ ἔθνους, ἔκδικε τοῦ νόμου καὶ ὑπερασπίστρια τῆς εὐσεβείας καὶ τοῦ διὰ σπλάγχνων ἀγῶνος ἀθλοφόρε· ",
          "verse": 29
        },
        {
          "text": " ὦ ἀρρένων πρὸς καρτερίαν γενναιοτέρα καὶ ἀνδρῶν πρὸς ὑπομονὴν ἀνδρειοτέρα. ",
          "verse": 30
        },
        {
          "text": " καθάπερ γὰρ ἡ Νωε κιβωτὸς ἐν τῷ κοσμοπληθεῖ κατακλυσμῷ κοσμοφοροῦσα καρτερῶς ὑπέμεινεν τοὺς κλύδωνας, ",
          "verse": 31
        },
        {
          "text": " οὕτως σὺ ἡ νομοφύλαξ πανταχόθεν ἐν τῷ τῶν παθῶν περιαντλουμένη κατακλυσμῷ καὶ καρτεροῖς ἀνέμοις, ταῖς τῶν υἱῶν βασάνοις, συνεχομένη γενναίως ὑπέμεινας τοὺς ὑπὲρ τῆς εὐσεβείας χειμῶνας.",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "Εἰ δὲ τοίνυν καὶ γυνὴ καὶ γεραιὰ καὶ ἑπτὰ παίδων μήτηρ ὑπέμεινεν τὰς μέχρι θανάτου βασάνους τῶν τέκνων ὁρῶσα, ὁμολογουμένως αὐτοκράτωρ ἐστὶν τῶν παθῶν ὁ εὐσεβὴς λογισμός. ",
          "verse": 1
        },
        {
          "text": " ἀπέδειξα οὖν ὅτι οὐ μόνον ἄνδρες τῶν παθῶν ἐκράτησαν, ἀλλὰ καὶ γυνὴ τῶν μεγίστων βασάνων ὑπερεφρόνησεν. ",
          "verse": 2
        },
        {
          "text": " καὶ οὐχ οὕτως οἱ περὶ Δανιηλ λέοντες ἦσαν ἄγριοι οὐδὲ ἡ Μισαηλ ἐκφλεγομένη κάμινος λαβροτάτῳ πυρί, ὡς ἡ τῆς φιλοτεκνίας περιέκαιεν ἐκείνην φύσις ὁρῶσαν αὐτῆς οὕτως ποικίλως βασανιζομένους τοὺς ἑπτὰ υἱούς. ",
          "verse": 3
        },
        {
          "text": " ἀλλὰ τῷ λογισμῷ τῆς εὐσεβείας κατέσβεσεν τὰ τοσαῦτα καὶ τηλικαῦτα πάθη ἡ μήτηρ. ",
          "verse": 4
        },
        {
          "text": " Καὶ γὰρ τοῦτο ἐπιλογίσασθε, ὅτι δειλόψυχος εἰ ἦν ἡ γυνὴ καίπερ μήτηρ οὖσα, ὠλοφύρετο ἂν ἐπ’ αὐτοῖς καὶ ἴσως ἂν ταῦτα εἶπεν ",
          "verse": 5
        },
        {
          "text": " Ὦ μελέα ἔγωγε καὶ πολλάκις τρισαθλία, ἥτις ἑπτὰ παῖδας τεκοῦσα οὐδενὸς μήτηρ γεγένημαι. ",
          "verse": 6
        },
        {
          "text": " ὦ μάταιοι ἑπτὰ κυοφορίαι καὶ ἀνόνητοι ἑπτὰ δεκάμηνοι καὶ ἄκαρποι τιθηνίαι καὶ ταλαίπωροι γαλακτοτροφίαι. ",
          "verse": 7
        },
        {
          "text": " μάτην δὲ ἐφ’ ὑμῖν, ὦ παῖδες, πολλὰς ὑπέμεινα ὠδῖνας καὶ χαλεπωτέρας φροντίδας ἀνατροφῆς. ",
          "verse": 8
        },
        {
          "text": " ὦ τῶν ἐμῶν παίδων οἱ μὲν ἄγαμοι, οἱ δὲ γήμαντες ἀνόνητοι· οὐκ ὄψομαι ὑμῶν τέκνα οὐδὲ μάμμη κληθεῖσα μακαρισθήσομαι. ",
          "verse": 9
        },
        {
          "text": " ὦ ἡ πολύπαις καὶ καλλίπαις ἐγὼ γυνὴ χήρα καὶ μόνη πολύθρηνος· ",
          "verse": 10
        },
        {
          "text": " οὐδ’ ἂν ἀποθάνω, θάπτοντα τῶν υἱῶν ἕξω τινά. ",
          "verse": 11
        },
        {
          "text": " Ἀλλὰ τούτῳ τῷ θρήνῳ οὐδένα ὠλοφύρετο ἡ ἱερὰ καὶ θεοσεβὴς μήτηρ οὐδ’ ἵνα μὴ ἀποθάνωσιν ἀπέτρεπεν αὐτῶν τινα οὐδ’ ὡς ἀποθνῃσκόντων ἐλυπήθη, ",
          "verse": 12
        },
        {
          "text": " ἀλλ’ ὥσπερ ἀδαμάντινον ἔχουσα τὸν νοῦν καὶ εἰς ἀθανασίαν ἀνατίκτουσα τὸν τῶν υἱῶν ἀριθμὸν μᾶλλον ὑπὲρ τῆς εὐσεβείας ἐπὶ τὸν θάνατον αὐτοὺς προετρέπετο ἱκετεύουσα. ",
          "verse": 13
        },
        {
          "text": " ὦ μῆτερ δι’ εὐσέβειαν θεοῦ στρατιῶτι πρεσβῦτι καὶ γύναι, διὰ καρτερίαν καὶ τύραννον ἐνίκησας καὶ ἔργοις δυνατωτέρα καὶ λόγοις εὑρέθης ἀνδρός. ",
          "verse": 14
        },
        {
          "text": " καὶ γὰρ ὅτε συνελήμφθης μετὰ τῶν παίδων, εἱστήκεις τὸν Ελεαζαρον ὁρῶσα βασανιζόμενον καὶ ἔλεγες τοῖς παισὶν ἐν τῇ Εβραίδι φωνῇ ",
          "verse": 15
        },
        {
          "text": " Ὦ παῖδες, γενναῖος ὁ ἀγών, ἐφ’ ὃν κληθέντες ὑπὲρ τῆς διαμαρτυρίας τοῦ ἔθνους ἐναγωνίσασθε προθύμως ὑπὲρ τοῦ πατρῴου νόμου· ",
          "verse": 16
        },
        {
          "text": " καὶ γὰρ αἰσχρὸν τὸν μὲν γέροντα τοῦτον ὑπομένειν τὰς διὰ τὴν εὐσέβειαν ἀλγηδόνας, ὑμᾶς δὲ τοὺς νεανίσκους καταπλαγῆναι τὰς βασάνους. ",
          "verse": 17
        },
        {
          "text": " ἀναμνήσθητε ὅτι διὰ τὸν θεὸν τοῦ κόσμου μετελάβετε καὶ τοῦ βίου ἀπελαύσατε, ",
          "verse": 18
        },
        {
          "text": " καὶ διὰ τοῦτο ὀφείλετε πάντα πόνον ὑπομένειν διὰ τὸν θεόν, ",
          "verse": 19
        },
        {
          "text": " δι’ ὃν καὶ ὁ πατὴρ ἡμῶν Αβρααμ ἔσπευδεν τὸν ἐθνοπάτορα υἱὸν σφαγιάσαι Ισαακ, καὶ τὴν πατρῴαν χεῖρα ξιφηφόρον καταφερομένην ἐπ’ αὐτὸν ὁρῶν οὐκ ἔπτηξεν. ",
          "verse": 20
        },
        {
          "text": " καὶ Δανιηλ ὁ δίκαιος εἰς λέοντας ἐβλήθη, καὶ Ανανιας καὶ Αζαριας καὶ Μισαηλ εἰς κάμινον πυρὸς ἀπεσφενδονήθησαν καὶ ὑπέμειναν διὰ τὸν θεόν. ",
          "verse": 21
        },
        {
          "text": " καὶ ὑμεῖς οὖν τὴν αὐτὴν πίστιν πρὸς τὸν θεὸν ἔχοντες μὴ χαλεπαίνετε. ",
          "verse": 22
        },
        {
          "text": " ἀλόγιστον γὰρ εἰδότας εὐσέβειαν μὴ ἀνθίστασθαι τοῖς πόνοις. ",
          "verse": 23
        },
        {
          "text": " Διὰ τούτων τῶν λόγων ἡ ἑπταμήτωρ ἕνα ἕκαστον τῶν υἱῶν παρακαλοῦσα ἀποθανεῖν ἔπεισεν μᾶλλον ἢ παραβῆναι τὴν ἐντολὴν τοῦ θεοῦ, ",
          "verse": 24
        },
        {
          "text": " ἔτι δὲ καὶ ταῦτα εἰδότες ὅτι οἱ διὰ τὸν θεὸν ἀποθνῄσκοντες ζῶσιν τῷ θεῷ ὥσπερ Αβρααμ καὶ Ισαακ καὶ Ιακωβ καὶ πάντες οἱ πατριάρχαι.",
          "verse": 25
        }
      ]
    },
    {
      "chapter": 17,
      "content": [
        {
          "text": "Ἔλεγον δὲ καὶ τῶν δορυφόρων τινὲς ὅτι ὡς ἔμελλεν συλλαμβάνεσθαι καὶ αὐτὴ πρὸς θάνατον, ἵνα μὴ ψαύσειέν τις τοῦ σώματος αὐτῆς, ἑαυτὴν ἔρριψε κατὰ τῆς πυρᾶς. ",
          "verse": 1
        },
        {
          "text": " Ὦ μήτηρ σὺν ἑπτὰ παισὶν καταλύσασα τὴν τοῦ τυράννου βίαν καὶ ἀκυρώσασα τὰς κακὰς ἐπινοίας αὐτοῦ καὶ δείξασα τὴν τῆς πίστεως γενναιότητα. ",
          "verse": 2
        },
        {
          "text": " καθάπερ γὰρ σὺ στέγη ἐπὶ τοὺς στύλους τῶν παίδων γενναίως ἱδρυμένη ἀκλινὴς ὑπήνεγκας τὸν διὰ τῶν βασάνων σεισμόν. ",
          "verse": 3
        },
        {
          "text": " θάρρει τοιγαροῦν, ὦ μήτηρ ἱερόψυχε, τὴν ἐλπίδα τῆς ὑπομονῆς βεβαίαν ἔχουσα πρὸς τὸν θεόν. ",
          "verse": 4
        },
        {
          "text": " οὐχ οὕτως σελήνη κατ’ οὐρανὸν σὺν ἄστροις σεμνὴ καθέστηκεν, ὡς σὺ τοὺς ἰσαστέρους ἑπτὰ παῖδας φωταγωγήσασα πρὸς τὴν εὐσέβειαν ἔντιμος καθέστηκας θεῷ καὶ ἐστήρισαι σὺν αὐτοῖς ἐν οὐρανῷ· ",
          "verse": 5
        },
        {
          "text": " ἦν γὰρ ἡ παιδοποιία σου ἀπὸ Αβρααμ τοῦ πατρός. ",
          "verse": 6
        },
        {
          "text": " Εἰ δὲ ἐξὸν ἡμῖν ἦν ὥσπερ ἐπί τινος ζωγραφῆσαι τὴν τῆς εὐσεβείας σου ἱστορίαν, οὐκ ἂν ἔφριττον οἱ θεωροῦντες ὁρῶντες μητέρα ἑπτὰ τέκνων δι’ εὐσέβειαν ποικίλας βασάνους μέχρι θανάτου ὑπομείνασαν; ",
          "verse": 7
        },
        {
          "text": " καὶ γὰρ ἄξιον ἦν καὶ ἐπ’ αὐτοῦ τοῦ ἐπιταφίου ἀναγράψαι καὶ ταῦτα τοῖς ἀπὸ τοῦ ἔθνους εἰς μνείαν λεγόμενα ",
          "verse": 8
        },
        {
          "text": " Ἐνταῦθα γέρων ἱερεὺς καὶ γυνὴ γεραιὰ καὶ ἑπτὰ παῖδες ἐγκεκήδευνται διὰ τυράννου βίαν τὴν Εβραίων πολιτείαν καταλῦσαι θέλοντος, ",
          "verse": 9
        },
        {
          "text": " οἳ καὶ ἐξεδίκησαν τὸ γένος εἰς θεὸν ἀφορῶντες καὶ μέχρι θανάτου τὰς βασάνους ὑπομείναντες. ",
          "verse": 10
        },
        {
          "text": " Ἀληθῶς γὰρ ἦν ἀγὼν θεῖος ὁ δι’ αὐτῶν γεγενημένος. ",
          "verse": 11
        },
        {
          "text": " ἠθλοθέτει γὰρ τότε ἀρετὴ δι’ ὑπομονῆς δοκιμάζουσα. τὸ νῖκος ἀφθαρσία ἐν ζωῇ πολυχρονίῳ. ",
          "verse": 12
        },
        {
          "text": " Ελεαζαρ δὲ προηγωνίζετο, ἡ δὲ μήτηρ τῶν ἑπτὰ παίδων ἐνήθλει, οἱ δὲ ἀδελφοὶ ἠγωνίζοντο· ",
          "verse": 13
        },
        {
          "text": " ὁ τύραννος ἀντηγωνίζετο· ὁ δὲ κόσμος καὶ ὁ τῶν ἀνθρώπων βίος ἐθεώρει· ",
          "verse": 14
        },
        {
          "text": " θεοσέβεια δὲ ἐνίκα τοὺς ἑαυτῆς ἀθλητὰς στεφανοῦσα. ",
          "verse": 15
        },
        {
          "text": " τίνες οὐκ ἐθαύμασαν τοὺς τῆς θείας νομοθεσίας ἀθλητάς; τίνες οὐκ ἐξεπλάγησαν; ",
          "verse": 16
        },
        {
          "text": " Αὐτός γέ τοι ὁ τύραννος καὶ ὅλον τὸ συμβούλιον ἐθαύμασαν αὐτῶν τὴν ὑπομονήν, ",
          "verse": 17
        },
        {
          "text": " δι’ ἣν καὶ τῷ θείῳ νῦν παρεστήκασιν θρόνῳ καὶ τὸν μακάριον βιοῦσιν αἰῶνα. ",
          "verse": 18
        },
        {
          "text": " καὶ γάρ φησιν ὁ Μωϋσῆς Καὶ πάντες οἱ ἡγιασμένοι ὑπὸ τὰς χεῖράς σου. ",
          "verse": 19
        },
        {
          "text": " καὶ οὗτοι οὖν ἁγιασθέντες διὰ θεὸν τετίμηνται, οὐ μόνον ταύτῃ τῇ τιμῇ, ἀλλὰ καὶ τῷ δι’ αὐτοὺς τὸ ἔθνος ἡμῶν τοὺς πολεμίους μὴ ἐπικρατῆσαι ",
          "verse": 20
        },
        {
          "text": " καὶ τὸν τύραννον τιμωρηθῆναι καὶ τὴν πατρίδα καθαρισθῆναι, ὥσπερ ἀντίψυχον γεγονότας τῆς τοῦ ἔθνους ἁμαρτίας. ",
          "verse": 21
        },
        {
          "text": " καὶ διὰ τοῦ αἵματος τῶν εὐσεβῶν ἐκείνων καὶ τοῦ ἱλαστηρίου τοῦ θανάτου αὐτῶν ἡ θεία πρόνοια τὸν Ισραηλ προκακωθέντα διέσωσεν. ",
          "verse": 22
        },
        {
          "text": " Πρὸς γὰρ τὴν ἀνδρείαν αὐτῶν τῆς ἀρετῆς καὶ τὴν ἐπὶ ταῖς βασάνοις αὐτῶν ὑπομονὴν ὁ τύραννος ἀπιδὼν ἀνεκήρυξεν ὁ Ἀντίοχος τοῖς στρατιώταις αὐτοῦ εἰς ὑπόδειγμα τὴν ἐκείνων ὑπομονὴν ",
          "verse": 23
        },
        {
          "text": " ἔσχεν τε αὐτοὺς γενναίους καὶ ἀνδρείους εἰς πεζομαχίαν καὶ πολιορκίαν καὶ ἐκπορθήσας ἐνίκησεν πάντας τοὺς πολεμίους.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 18,
      "content": [
        {
          "text": "Ὦ τῶν Αβραμιαίων σπερμάτων ἀπόγονοι παῖδες Ισραηλῖται, πείθεσθε τῷ νόμῳ τούτῳ καὶ πάντα τρόπον εὐσεβεῖτε ",
          "verse": 1
        },
        {
          "text": " γινώσκοντες ὅτι τῶν παθῶν ἐστιν δεσπότης ὁ εὐσεβὴς λογισμὸς καὶ οὐ μόνον τῶν ἔνδοθεν, ἀλλὰ καὶ τῶν ἔξωθεν πόνων. ",
          "verse": 2
        },
        {
          "text": " Ἀνθ ὧν διὰ τὴν εὐσέβειαν προέμενοι τὰ σώματα τοῖς πόνοις ἐκεῖνοι οὐ μόνον ὑπὸ τῶν ἀνθρώπων ἐθαυμάσθησαν, ἀλλὰ καὶ θείας μερίδος κατηξιώθησαν. ",
          "verse": 3
        },
        {
          "text": " Καὶ δι’ αὐτοὺς εἰρήνευσεν τὸ ἔθνος, καὶ τὴν εὐνομίαν τὴν ἐπὶ τῆς πατρίδος ἀνανεωσάμενοι ἐκπεπόρθηκαν τοὺς πολεμίους. ",
          "verse": 4
        },
        {
          "text": " καὶ ὁ τύραννος Ἀντίοχος καὶ ἐπὶ γῆς τετιμώρηται καὶ ἀποθανὼν κολάζεται· ὡς γὰρ οὐδὲν οὐδαμῶς ἴσχυσεν ἀναγκάσαι τοὺς Ιεροσολυμίτας ἀλλοφυλῆσαι καὶ τῶν πατρίων ἐθῶν ἐκδιαιτηθῆναι, τότε ἀπάρας ἀπὸ τῶν Ιεροσολύμων ἐστράτευσεν ἐπὶ Πέρσας. ",
          "verse": 5
        },
        {
          "text": " Ἔλεγεν δὲ ἡ μήτηρ τῶν ἑπτὰ παίδων καὶ ταῦτα τὰ δικαιώματα τοῖς τέκνοις ",
          "verse": 6
        },
        {
          "text": " ὅτι Ἐγὼ ἐγενήθην παρθένος ἁγνὴ οὐδὲ ὑπερέβην πατρικὸν οἶκον, ἐφύλασσον δὲ τὴν ᾠκοδομημένην πλευράν. ",
          "verse": 7
        },
        {
          "text": " οὐδὲ ἔφθειρέν με λυμεὼν ἐρημίας φθορεὺς ἐν πεδίῳ, οὐδὲ ἐλυμήνατό μου τὰ ἁγνὰ τῆς παρθενίας λυμεὼν ἀπάτης ὄφις. ",
          "verse": 8
        },
        {
          "text": " ἔμεινα δὲ χρόνον ἀκμῆς σὺν ἀνδρί· τούτων δὲ ἐνηλίκων γενομένων ἐτελεύτησεν ὁ πατὴρ αὐτῶν, μακάριος μὲν ἐκεῖνος, τὸν γὰρ τῆς εὐτεκνίας βίον ἐπιζήσας τὸν τῆς ἀτεκνίας οὐκ ὠδυνήθη καιρόν. ",
          "verse": 9
        },
        {
          "text": " ὃς ἐδίδασκεν ὑμᾶς ἔτι ὢν σὺν ὑμῖν τὸν νόμον καὶ τοὺς προφήτας. ",
          "verse": 10
        },
        {
          "text": " τὸν ἀναιρεθέντα Αβελ ὑπὸ Καιν ἀνεγίνωσκέν τε ὑμῖν καὶ τὸν ὁλοκαρπούμενον Ισαακ καὶ τὸν ἐν φυλακῇ Ιωσηφ. ",
          "verse": 11
        },
        {
          "text": " ἔλεγεν δὲ ὑμῖν τὸν ζηλωτὴν Φινεες, ἐδίδασκέν τε ὑμᾶς τοὺς ἐν πυρὶ Ανανιαν καὶ Αζαριαν καὶ Μισαηλ. ",
          "verse": 12
        },
        {
          "text": " ἐδόξαζεν δὲ καὶ τὸν ἐν λάκκῳ λεόντων Δανιηλ, ὃν ἐμακάριζεν. ",
          "verse": 13
        },
        {
          "text": " ὑπεμίμνῃσκεν δὲ ὑμᾶς καὶ τὴν Ησαιου γραφὴν τὴν λέγουσαν Κἂν διὰ πυρὸς διέλθῃς, φλὸξ οὐ κατακαύσει σε. ",
          "verse": 14
        },
        {
          "text": " τὸν ὑμνογράφον ἐμελῴδει ὑμῖν Δαυιδ λέγοντα Πολλαὶ αἱ θλίψεις τῶν δικαίων. ",
          "verse": 15
        },
        {
          "text": " τὸν Σαλωμῶντα ἐπαροιμίαζεν ὑμῖν λέγοντα Ξύλον ζωῆς ἐστιν τοῖς ποιοῦσιν αὐτοῦ τὸ θέλημα. ",
          "verse": 16
        },
        {
          "text": " τὸν Ιεζεκιηλ ἐπιστοποίει τὸν λέγοντα Εἰ ζήσεται τὰ ὀστᾶ τὰ ξηρὰ ταῦτα; ",
          "verse": 17
        },
        {
          "text": " ᾠδὴν μὲν γάρ, ἣν ἐδίδαξεν Μωϋσῆς, οὐκ ἐπελάθετο διδάσκων τὴν λέγουσαν ",
          "verse": 18
        },
        {
          "text": " Ἐγὼ ἀποκτενῶ καὶ ζῆν ποιήσω· αὕτη ἡ ζωὴ ὑμῶν καὶ ἡ μακρότης τῶν ἡμερῶν. ",
          "verse": 19
        },
        {
          "text": " Ὦ πικρᾶς τῆς τότε ἡμέρας καὶ οὐ πικρᾶς, ὅτε ὁ πικρὸς Ἑλλήνων τύραννος πῦρ πυρὶ σβέσας λέβησιν ὠμοῖς καὶ ζέουσι θυμοῖς ἀγαγὼν ἐπὶ τὸν καταπέλτην καὶ πάλιν τὰς βασάνους αὐτοῦ τοὺς ἑπτὰ παῖδας τῆς Αβρααμίτιδος ",
          "verse": 20
        },
        {
          "text": " τὰς τῶν ὀμμάτων κόρας ἐπήρωσεν καὶ γλώσσας ἐξέτεμεν καὶ βασάνοις ποικίλαις ἀπέκτεινεν. ",
          "verse": 21
        },
        {
          "text": " ὑπὲρ ὧν ἡ θεία δίκη μετῆλθεν καὶ μετελεύσεται τὸν ἀλάστορα τύραννον. ",
          "verse": 22
        },
        {
          "text": " οἱ δὲ Αβραμιαῖοι παῖδες σὺν τῇ ἀθλοφόρῳ μητρὶ εἰς πατέρων χορὸν συναγελάζονται ψυχὰς ἁγνὰς καὶ ἀθανάτους ἀπειληφότες παρὰ τοῦ θεοῦ. ",
          "verse": 23
        },
        {
          "text": " ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· αμην.",
          "verse": 24
        }
      ]
    }
  ],
  "source": "lxx"
}