{
  "book": "Amos",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Λόγοι Αμως, οἳ ἐγένοντο ἐν νακκαριμ ἐκ Θεκουε, οὓς εἶδεν ὑπὲρ Ιερουσαλημ ἐν ἡμέραις Οζιου βασιλέως Ιουδα καὶ ἐν ἡμέραις Ιεροβοαμ τοῦ Ιωας βασιλέως Ισραηλ πρὸ δύο ἐτῶν τοῦ σεισμοῦ. ",
          "verse": 1
        },
        {
          "text": " Καὶ εἶπεν Κύριος ἐκ Σιων ἐφθέγξατο καὶ ἐξ Ιερουσαλημ ἔδωκεν φωνὴν αὐτοῦ, καὶ ἐπένθησαν αἱ νομαὶ τῶν ποιμένων, καὶ ἐξηράνθη ἡ κορυφὴ τοῦ Καρμήλου. ",
          "verse": 2
        },
        {
          "text": " Καὶ εἶπεν κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Δαμασκοῦ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτόν, ἀνθ’ ὧν ἔπριζον πρίοσιν σιδηροῖς τὰς ἐν γαστρὶ ἐχούσας τῶν ἐν Γαλααδ· ",
          "verse": 3
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ εἰς τὸν οἶκον Αζαηλ, καὶ καταφάγεται θεμέλια υἱοῦ Αδερ· ",
          "verse": 4
        },
        {
          "text": " καὶ συντρίψω μοχλοὺς Δαμασκοῦ καὶ ἐξολεθρεύσω κατοικοῦντας ἐκ πεδίου Ων καὶ κατακόψω φυλὴν ἐξ ἀνδρῶν Χαρραν, καὶ αἰχμαλωτευθήσεται λαὸς Συρίας ἐπίκλητος, λέγει κύριος. ",
          "verse": 5
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Γάζης καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτούς, ἕνεκεν τοῦ αἰχμαλωτεῦσαι αὐτοὺς αἰχμαλωσίαν τοῦ Σαλωμων τοῦ συγκλεῖσαι εἰς τὴν Ιδουμαίαν· ",
          "verse": 6
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ ἐπὶ τὰ τείχη Γάζης, καὶ καταφάγεται θεμέλια αὐτῆς· ",
          "verse": 7
        },
        {
          "text": " καὶ ἐξολεθρεύσω κατοικοῦντας ἐξ Ἀζώτου, καὶ ἐξαρθήσεται φυλὴ ἐξ Ἀσκαλῶνος, καὶ ἐπάξω τὴν χεῖρά μου ἐπὶ Ακκαρων, καὶ ἀπολοῦνται οἱ κατάλοιποι τῶν ἀλλοφύλων, λέγει κύριος. ",
          "verse": 8
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Τύρου καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτήν, ἀνθ’ ὧν συνέκλεισαν αἰχμαλωσίαν τοῦ Σαλωμων εἰς τὴν Ιδουμαίαν καὶ οὐκ ἐμνήσθησαν διαθήκης ἀδελφῶν· ",
          "verse": 9
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ ἐπὶ τὰ τείχη Τύρου, καὶ καταφάγεται θεμέλια αὐτῆς. ",
          "verse": 10
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις τῆς Ιδουμαίας καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτούς, ἕνεκα τοῦ διῶξαι αὐτοὺς ἐν ῥομφαίᾳ τὸν ἀδελφὸν αὐτοῦ καὶ ἐλυμήνατο μήτραν ἐπὶ γῆς καὶ ἥρπασεν εἰς μαρτύριον φρίκην αὐτοῦ καὶ τὸ ὅρμημα αὐτοῦ ἐφύλαξεν εἰς νεῖκος· ",
          "verse": 11
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ εἰς Θαιμαν, καὶ καταφάγεται θεμέλια τειχέων αὐτῆς. ",
          "verse": 12
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις υἱῶν Αμμων καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτόν, ἀνθ’ ὧν ἀνέσχιζον τὰς ἐν γαστρὶ ἐχούσας τῶν Γαλααδιτῶν, ὅπως ἐμπλατύνωσιν τὰ ὅρια αὐτῶν· ",
          "verse": 13
        },
        {
          "text": " καὶ ἀνάψω πῦρ ἐπὶ τὰ τείχη Ραββα, καὶ καταφάγεται θεμέλια αὐτῆς μετὰ κραυγῆς ἐν ἡμέρᾳ πολέμου, καὶ σεισθήσεται ἐν ἡμέρᾳ συντελείας αὐτῆς· ",
          "verse": 14
        },
        {
          "text": " καὶ πορεύσονται οἱ βασιλεῖς αὐτῆς ἐν αἰχμαλωσίᾳ, οἱ ἱερεῖς αὐτῶν καὶ οἱ ἄρχοντες αὐτῶν ἐπὶ τὸ αὐτό, λέγει κύριος.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Μωαβ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτόν, ἀνθ’ ὧν κατέκαυσαν τὰ ὀστᾶ βασιλέως τῆς Ιδουμαίας εἰς κονίαν· ",
          "verse": 1
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ ἐπὶ Μωαβ, καὶ καταφάγεται θεμέλια τῶν πόλεων αὐτῆς, καὶ ἀποθανεῖται ἐν ἀδυναμίᾳ Μωαβ μετὰ κραυγῆς καὶ μετὰ φωνῆς σάλπιγγος· ",
          "verse": 2
        },
        {
          "text": " καὶ ἐξολεθρεύσω κριτὴν ἐξ αὐτῆς, καὶ πάντας τοὺς ἄρχοντας αὐτῆς ἀποκτενῶ μετ’ αὐτοῦ, λέγει κύριος. ",
          "verse": 3
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις υἱῶν Ιουδα καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτόν, ἕνεκα τοῦ ἀπώσασθαι αὐτοὺς τὸν νόμον κυρίου καὶ τὰ προστάγματα αὐτοῦ οὐκ ἐφυλάξαντο καὶ ἐπλάνησεν αὐτοὺς τὰ μάταια αὐτῶν, ἃ ἐποίησαν, οἷς ἐξηκολούθησαν οἱ πατέρες αὐτῶν ὀπίσω αὐτῶν· ",
          "verse": 4
        },
        {
          "text": " καὶ ἐξαποστελῶ πῦρ ἐπὶ Ιουδαν, καὶ καταφάγεται θεμέλια Ιερουσαλημ. ",
          "verse": 5
        },
        {
          "text": " Τάδε λέγει κύριος Ἐπὶ ταῖς τρισὶν ἀσεβείαις Ισραηλ καὶ ἐπὶ ταῖς τέσσαρσιν οὐκ ἀποστραφήσομαι αὐτόν, ἀνθ’ ὧν ἀπέδοντο ἀργυρίου δίκαιον καὶ πένητα ἕνεκεν ὑποδημάτων, ",
          "verse": 6
        },
        {
          "text": " τὰ πατοῦντα ἐπὶ τὸν χοῦν τῆς γῆς καὶ ἐκονδύλιζον εἰς κεφαλὰς πτωχῶν καὶ ὁδὸν ταπεινῶν ἐξέκλιναν, καὶ υἱὸς καὶ πατὴρ αὐτοῦ εἰσεπορεύοντο πρὸς τὴν αὐτὴν παιδίσκην, ὅπως βεβηλώσωσιν τὸ ὄνομα τοῦ θεοῦ αὐτῶν, ",
          "verse": 7
        },
        {
          "text": " καὶ τὰ ἱμάτια αὐτῶν δεσμεύοντες σχοινίοις παραπετάσματα ἐποίουν ἐχόμενα τοῦ θυσιαστηρίου καὶ οἶνον ἐκ συκοφαντιῶν ἔπινον ἐν τῷ οἴκῳ τοῦ θεοῦ αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " ἐγὼ δὲ ἐξῆρα τὸν Αμορραῖον ἐκ προσώπου αὐτῶν, οὗ ἦν καθὼς ὕψος κέδρου τὸ ὕψος αὐτοῦ καὶ ἰσχυρὸς ἦν ὡς δρῦς, καὶ ἐξῆρα τὸν καρπὸν αὐτοῦ ἐπάνωθεν καὶ τὰς ῥίζας αὐτοῦ ὑποκάτωθεν· ",
          "verse": 9
        },
        {
          "text": " καὶ ἐγὼ ἀνήγαγον ὑμᾶς ἐκ γῆς Αἰγύπτου καὶ περιήγαγον ὑμᾶς ἐν τῇ ἐρήμῳ τεσσαράκοντα ἔτη τοῦ κατακληρονομῆσαι τὴν γῆν τῶν Αμορραίων· ",
          "verse": 10
        },
        {
          "text": " καὶ ἔλαβον ἐκ τῶν υἱῶν ὑμῶν εἰς προφήτας καὶ ἐκ τῶν νεανίσκων ὑμῶν εἰς ἁγιασμόν· μὴ οὐκ ἔστιν ταῦτα, υἱοὶ Ισραηλ; λέγει κύριος. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐποτίζετε τοὺς ἡγιασμένους οἶνον καὶ τοῖς προφήταις ἐνετέλλεσθε λέγοντες Οὐ μὴ προφητεύσητε. ",
          "verse": 12
        },
        {
          "text": " διὰ τοῦτο ἰδοὺ ἐγὼ κυλίω ὑποκάτω ὑμῶν, ὃν τρόπον κυλίεται ἡ ἅμαξα ἡ γέμουσα καλάμης· ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπολεῖται φυγὴ ἐκ δρομέως, καὶ ὁ κραταιὸς οὐ μὴ κρατήσῃ τῆς ἰσχύος αὐτοῦ, καὶ ὁ μαχητὴς οὐ μὴ σώσῃ τὴν ψυχὴν αὐτοῦ, ",
          "verse": 14
        },
        {
          "text": " καὶ ὁ τοξότης οὐ μὴ ὑποστῇ, καὶ ὁ ὀξὺς τοῖς ποσὶν αὐτοῦ οὐ μὴ διασωθῇ, οὐδὲ ὁ ἱππεὺς οὐ μὴ σώσῃ τὴν ψυχὴν αὐτοῦ, ",
          "verse": 15
        },
        {
          "text": " καὶ εὑρήσει τὴν καρδίαν αὐτοῦ ἐν δυναστείαις, ὁ γυμνὸς διώξεται ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει κύριος.",
          "verse": 16
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Ἀκούσατε τὸν λόγον τοῦτον, ὃν ἐλάλησεν κύριος ἐφ’ ὑμᾶς, οἶκος Ισραηλ, καὶ κατὰ πάσης φυλῆς, ἧς ἀνήγαγον ἐκ γῆς Αἰγύπτου, λέγων ",
          "verse": 1
        },
        {
          "text": " Πλὴν ὑμᾶς ἔγνων ἐκ πασῶν φυλῶν τῆς γῆς· διὰ τοῦτο ἐκδικήσω ἐφ’ ὑμᾶς πάσας τὰς ἁμαρτίας ὑμῶν. ",
          "verse": 2
        },
        {
          "text": " εἰ πορεύσονται δύο ἐπὶ τὸ αὐτὸ καθόλου ἐὰν μὴ γνωρίσωσιν ἑαυτούς; ",
          "verse": 3
        },
        {
          "text": " εἰ ἐρεύξεται λέων ἐκ τοῦ δρυμοῦ αὐτοῦ θήραν οὐκ ἔχων; εἰ δώσει σκύμνος φωνὴν αὐτοῦ ἐκ τῆς μάνδρας αὐτοῦ καθόλου ἐὰν μὴ ἁρπάσῃ τι; ",
          "verse": 4
        },
        {
          "text": " εἰ πεσεῖται ὄρνεον ἐπὶ τὴν γῆν ἄνευ ἰξευτοῦ; εἰ σχασθήσεται παγὶς ἐπὶ τῆς γῆς ἄνευ τοῦ συλλαβεῖν τι; ",
          "verse": 5
        },
        {
          "text": " εἰ φωνήσει σάλπιγξ ἐν πόλει καὶ λαὸς οὐ πτοηθήσεται; εἰ ἔσται κακία ἐν πόλει ἣν κύριος οὐκ ἐποίησεν; ",
          "verse": 6
        },
        {
          "text": " διότι οὐ μὴ ποιήσῃ κύριος ὁ θεὸς πρᾶγμα, ἐὰν μὴ ἀποκαλύψῃ παιδείαν αὐτοῦ πρὸς τοὺς δούλους αὐτοῦ τοὺς προφήτας. ",
          "verse": 7
        },
        {
          "text": " λέων ἐρεύξεται, καὶ τίς οὐ φοβηθήσεται; κύριος ὁ θεὸς ἐλάλησεν, καὶ τίς οὐ προφητεύσει; ",
          "verse": 8
        },
        {
          "text": " Ἀπαγγείλατε χώραις ἐν Ἀσσυρίοις καὶ ἐπὶ τὰς χώρας τῆς Αἰγύπτου καὶ εἴπατε Συνάχθητε ἐπὶ τὸ ὄρος Σαμαρείας καὶ ἴδετε θαυμαστὰ πολλὰ ἐν μέσῳ αὐτῆς καὶ τὴν καταδυναστείαν τὴν ἐν αὐτῇ· ",
          "verse": 9
        },
        {
          "text": " καὶ οὐκ ἔγνω ἃ ἔσται ἐναντίον αὐτῆς, λέγει κύριος, οἱ θησαυρίζοντες ἀδικίαν καὶ ταλαιπωρίαν ἐν ταῖς χώραις αὐτῶν. ",
          "verse": 10
        },
        {
          "text": " διὰ τοῦτο τάδε λέγει κύριος ὁ θεός Τύρος, κυκλόθεν ἡ γῆ σου ἐρημωθήσεται, καὶ κατάξει ἐκ σοῦ ἰσχύν σου, καὶ διαρπαγήσονται αἱ χῶραί σου. ",
          "verse": 11
        },
        {
          "text": " τάδε λέγει κύριος Ὃν τρόπον ὅταν ἐκσπάσῃ ὁ ποιμὴν ἐκ στόματος τοῦ λέοντος δύο σκέλη ἢ λοβὸν ὠτίου, οὕτως ἐκσπασθήσονται οἱ υἱοὶ Ισραηλ οἱ κατοικοῦντες ἐν Σαμαρείᾳ κατέναντι φυλῆς καὶ ἐν Δαμασκῷ ἱερεῖς. ",
          "verse": 12
        },
        {
          "text": " ἀκούσατε καὶ ἐπιμαρτύρασθε τῷ οἴκῳ Ιακωβ, λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ, ",
          "verse": 13
        },
        {
          "text": " διότι ἐν τῇ ἡμέρᾳ, ὅταν ἐκδικῶ ἀσεβείας τοῦ Ισραηλ ἐπ’ αὐτόν, καὶ ἐκδικήσω ἐπὶ τὰ θυσιαστήρια Βαιθηλ, καὶ κατασκαφήσεται τὰ κέρατα τοῦ θυσιαστηρίου καὶ πεσοῦνται ἐπὶ τὴν γῆν· ",
          "verse": 14
        },
        {
          "text": " συγχεῶ καὶ πατάξω τὸν οἶκον τὸν περίπτερον ἐπὶ τὸν οἶκον τὸν θερινόν, καὶ ἀπολοῦνται οἶκοι ἐλεφάντινοι, καὶ προστεθήσονται οἶκοι ἕτεροι πολλοί, λέγει κύριος.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Ἀκούσατε τὸν λόγον τοῦτον, δαμάλεις τῆς Βασανίτιδος αἱ ἐν τῷ ὄρει τῆς Σαμαρείας αἱ καταδυναστεύουσαι πτωχοὺς καὶ καταπατοῦσαι πένητας αἱ λέγουσαι τοῖς κυρίοις αὐτῶν Ἐπίδοτε ἡμῖν ὅπως πίωμεν· ",
          "verse": 1
        },
        {
          "text": " ὀμνύει κύριος κατὰ τῶν ἁγίων αὐτοῦ Διότι ἰδοὺ ἡμέραι ἔρχονται ἐφ’ ὑμᾶς, καὶ λήμψονται ὑμᾶς ἐν ὅπλοις, καὶ τοὺς μεθ’ ὑμῶν εἰς λέβητας ὑποκαιομένους ἐμβαλοῦσιν ἔμπυροι λοιμοί, ",
          "verse": 2
        },
        {
          "text": " καὶ ἐξενεχθήσεσθε γυμναὶ κατέναντι ἀλλήλων καὶ ἀπορριφήσεσθε εἰς τὸ ὄρος τὸ Ρεμμαν, λέγει κύριος ὁ θεός. ",
          "verse": 3
        },
        {
          "text": " Εἰσήλθατε εἰς Βαιθηλ καὶ ἠνομήσατε καὶ εἰς Γαλγαλα ἐπληθύνατε τοῦ ἀσεβῆσαι καὶ ἠνέγκατε εἰς τὸ πρωῒ θυσίας ὑμῶν, εἰς τὴν τριημερίαν τὰ ἐπιδέκατα ὑμῶν· ",
          "verse": 4
        },
        {
          "text": " καὶ ἀνέγνωσαν ἔξω νόμον καὶ ἐπεκαλέσαντο ὁμολογίας· ἀπαγγείλατε ὅτι ταῦτα ἠγάπησαν οἱ υἱοὶ Ισραηλ, λέγει κύριος ὁ θεός. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐγὼ δώσω ὑμῖν γομφιασμὸν ὀδόντων ἐν πάσαις ταῖς πόλεσιν ὑμῶν καὶ ἔνδειαν ἄρτων ἐν πᾶσι τοῖς τόποις ὑμῶν· καὶ οὐκ ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐγὼ ἀνέσχον ἐξ ὑμῶν τὸν ὑετὸν πρὸ τριῶν μηνῶν τοῦ τρυγήτου· καὶ βρέξω ἐπὶ πόλιν μίαν, ἐπὶ δὲ πόλιν μίαν οὐ βρέξω· μερὶς μία βραχήσεται, καὶ μερίς, ἐφ’ ἣν οὐ βρέξω ἐπ’ αὐτήν, ξηρανθήσεται· ",
          "verse": 7
        },
        {
          "text": " καὶ συναθροισθήσονται δύο καὶ τρεῖς πόλεις εἰς πόλιν μίαν τοῦ πιεῖν ὕδωρ καὶ οὐ μὴ ἐμπλησθῶσιν· καὶ οὐκ ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 8
        },
        {
          "text": " ἐπάταξα ὑμᾶς ἐν πυρώσει καὶ ἐν ἰκτέρῳ· ἐπληθύνατε κήπους ὑμῶν, ἀμπελῶνας ὑμῶν καὶ συκῶνας ὑμῶν καὶ ἐλαιῶνας ὑμῶν κατέφαγεν ἡ κάμπη· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 9
        },
        {
          "text": " ἐξαπέστειλα εἰς ὑμᾶς θάνατον ἐν ὁδῷ Αἰγύπτου καὶ ἀπέκτεινα ἐν ῥομφαίᾳ τοὺς νεανίσκους ὑμῶν μετὰ αἰχμαλωσίας ἵππων σου καὶ ἀνήγαγον ἐν πυρὶ τὰς παρεμβολὰς ὑμῶν ἐν τῇ ὀργῇ μου· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 10
        },
        {
          "text": " κατέστρεψα ὑμᾶς, καθὼς κατέστρεψεν ὁ θεὸς Σοδομα καὶ Γομορρα, καὶ ἐγένεσθε ὡς δαλὸς ἐξεσπασμένος ἐκ πυρός· καὶ οὐδ’ ὧς ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 11
        },
        {
          "text": " διὰ τοῦτο οὕτως ποιήσω σοι, Ισραηλ· πλὴν ὅτι οὕτως ποιήσω σοι, ἑτοιμάζου τοῦ ἐπικαλεῖσθαι τὸν θεόν σου, Ισραηλ. ",
          "verse": 12
        },
        {
          "text": " διότι ἰδοὺ ἐγὼ στερεῶν βροντὴν καὶ κτίζων πνεῦμα καὶ ἀπαγγέλλων εἰς ἀνθρώπους τὸν χριστὸν αὐτοῦ, ποιῶν ὄρθρον καὶ ὁμίχλην καὶ ἐπιβαίνων ἐπὶ τὰ ὕψη τῆς γῆς· κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ.",
          "verse": 13
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Ἀκούσατε τὸν λόγον κυρίου τοῦτον, ὃν ἐγὼ λαμβάνω ἐφ’ ὑμᾶς θρῆνον, οἶκος Ισραηλ ",
          "verse": 1
        },
        {
          "text": " Ἔπεσεν οὐκέτι μὴ προσθῇ τοῦ ἀναστῆναι παρθένος τοῦ Ισραηλ· ἔσφαλεν ἐπὶ τῆς γῆς αὐτῆς, οὐκ ἔστιν ὁ ἀναστήσων αὐτήν. ",
          "verse": 2
        },
        {
          "text": " διότι τάδε λέγει κύριος κύριος Ἡ πόλις, ἐξ ἧς ἐξεπορεύοντο χίλιοι, ὑπολειφθήσονται ἑκατόν, καὶ ἐξ ἧς ἐξεπορεύοντο ἑκατόν, ὑπολειφθήσονται δέκα τῷ οἴκῳ Ισραηλ. ",
          "verse": 3
        },
        {
          "text": " διότι τάδε λέγει κύριος πρὸς τὸν οἶκον Ισραηλ Ἐκζητήσατέ με καὶ ζήσεσθε· ",
          "verse": 4
        },
        {
          "text": " καὶ μὴ ἐκζητεῖτε Βαιθηλ καὶ εἰς Γαλγαλα μὴ εἰσπορεύεσθε καὶ ἐπὶ τὸ φρέαρ τοῦ ὅρκου μὴ διαβαίνετε, ὅτι Γαλγαλα αἰχμαλωτευομένη αἰχμαλωτευθήσεται, καὶ Βαιθηλ ἔσται ὡς οὐχ ὑπάρχουσα· ",
          "verse": 5
        },
        {
          "text": " ἐκζητήσατε τὸν κύριον καὶ ζήσατε, ὅπως μὴ ἀναλάμψῃ ὡς πῦρ ὁ οἶκος Ιωσηφ, καὶ καταφάγεται αὐτόν, καὶ οὐκ ἔσται ὁ σβέσων τῷ οἴκῳ Ισραηλ. ",
          "verse": 6
        },
        {
          "text": " κύριος ὁ ποιῶν εἰς ὕψος κρίμα καὶ δικαιοσύνην εἰς γῆν ἔθηκεν, ",
          "verse": 7
        },
        {
          "text": " ποιῶν πάντα καὶ μετασκευάζων καὶ ἐκτρέπων εἰς τὸ πρωῒ σκιὰν θανάτου καὶ ἡμέραν εἰς νύκτα συσκοτάζων, ὁ προσκαλούμενος τὸ ὕδωρ τῆς θαλάσσης καὶ ἐκχέων αὐτὸ ἐπὶ προσώπου τῆς γῆς, κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ· ",
          "verse": 8
        },
        {
          "text": " ὁ διαιρῶν συντριμμὸν ἐπ’ ἰσχὺν καὶ ταλαιπωρίαν ἐπὶ ὀχύρωμα ἐπάγων. ",
          "verse": 9
        },
        {
          "text": " ἐμίσησαν ἐν πύλαις ἐλέγχοντα καὶ λόγον ὅσιον ἐβδελύξαντο. ",
          "verse": 10
        },
        {
          "text": " διὰ τοῦτο ἀνθ’ ὧν κατεκονδυλίζετε πτωχοὺς καὶ δῶρα ἐκλεκτὰ ἐδέξασθε παρ’ αὐτῶν, οἴκους ξυστοὺς ᾠκοδομήσατε καὶ οὐ μὴ κατοικήσητε ἐν αὐτοῖς, ἀμπελῶνας ἐπιθυμητοὺς ἐφυτεύσατε καὶ οὐ μὴ πίητε τὸν οἶνον ἐξ αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " ὅτι ἔγνων πολλὰς ἀσεβείας ὑμῶν, καὶ ἰσχυραὶ αἱ ἁμαρτίαι ὑμῶν, καταπατοῦντες δίκαιον, λαμβάνοντες ἀλλάγματα καὶ πένητας ἐν πύλαις ἐκκλίνοντες. ",
          "verse": 12
        },
        {
          "text": " διὰ τοῦτο ὁ συνίων ἐν τῷ καιρῷ ἐκείνῳ σιωπήσεται, ὅτι καιρὸς πονηρός ἐστιν. ",
          "verse": 13
        },
        {
          "text": " ἐκζητήσατε τὸ καλὸν καὶ μὴ τὸ πονηρόν, ὅπως ζήσητε· καὶ ἔσται οὕτως μεθ’ ὑμῶν κύριος ὁ θεὸς ὁ παντοκράτωρ, ὃν τρόπον εἴπατε ",
          "verse": 14
        },
        {
          "text": " Μεμισήκαμεν τὰ πονηρὰ καὶ ἠγαπήκαμεν τὰ καλά· καὶ ἀποκαταστήσατε ἐν πύλαις κρίμα, ὅπως ἐλεήσῃ κύριος ὁ θεὸς ὁ παντοκράτωρ τοὺς περιλοίπους τοῦ Ιωσηφ. ",
          "verse": 15
        },
        {
          "text": " διὰ τοῦτο τάδε λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ Ἐν πάσαις πλατείαις κοπετός, καὶ ἐν πάσαις ὁδοῖς ῥηθήσεται Οὐαὶ οὐαί· κληθήσεται γεωργὸς εἰς πένθος καὶ κοπετὸν καὶ εἰς εἰδότας θρῆνον, ",
          "verse": 16
        },
        {
          "text": " καὶ ἐν πάσαις ὁδοῖς κοπετός, διότι διελεύσομαι διὰ μέσου σου, εἶπεν κύριος. ",
          "verse": 17
        },
        {
          "text": " Οὐαὶ οἱ ἐπιθυμοῦντες τὴν ἡμέραν κυρίου· ἵνα τί αὕτη ὑμῖν ἡ ἡμέρα τοῦ κυρίου; καὶ αὐτή ἐστιν σκότος καὶ οὐ φῶς, ",
          "verse": 18
        },
        {
          "text": " ὃν τρόπον ὅταν φύγῃ ἄνθρωπος ἐκ προσώπου τοῦ λέοντος καὶ ἐμπέσῃ αὐτῷ ἡ ἄρκος, καὶ εἰσπηδήσῃ εἰς τὸν οἶκον αὐτοῦ καὶ ἀπερείσηται τὰς χεῖρας αὐτοῦ ἐπὶ τὸν τοῖχον καὶ δάκῃ αὐτὸν ὁ ὄφις. ",
          "verse": 19
        },
        {
          "text": " οὐχὶ σκότος ἡ ἡμέρα τοῦ κυρίου καὶ οὐ φῶς; καὶ γνόφος οὐκ ἔχων φέγγος αὐτῇ. ",
          "verse": 20
        },
        {
          "text": " μεμίσηκα ἀπῶσμαι ἑορτὰς ὑμῶν καὶ οὐ μὴ ὀσφρανθῶ ἐν ταῖς πανηγύρεσιν ὑμῶν· ",
          "verse": 21
        },
        {
          "text": " διότι καὶ ἐὰν ἐνέγκητέ μοι ὁλοκαυτώματα καὶ θυσίας ὑμῶν, οὐ προσδέξομαι αὐτά, καὶ σωτηρίου ἐπιφανείας ὑμῶν οὐκ ἐπιβλέψομαι. ",
          "verse": 22
        },
        {
          "text": " μετάστησον ἀπ’ ἐμοῦ ἦχον ᾠδῶν σου, καὶ ψαλμὸν ὀργάνων σου οὐκ ἀκούσομαι· ",
          "verse": 23
        },
        {
          "text": " καὶ κυλισθήσεται ὡς ὕδωρ κρίμα καὶ δικαιοσύνη ὡς χειμάρρους ἄβατος. ",
          "verse": 24
        },
        {
          "text": " μὴ σφάγια καὶ θυσίας προσηνέγκατέ μοι ἐν τῇ ἐρήμῳ τεσσαράκοντα ἔτη, οἶκος Ισραηλ; ",
          "verse": 25
        },
        {
          "text": " καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολοχ καὶ τὸ ἄστρον τοῦ θεοῦ ὑμῶν Ραιφαν, τοὺς τύπους αὐτῶν, οὓς ἐποιήσατε ἑαυτοῖς. ",
          "verse": 26
        },
        {
          "text": " καὶ μετοικιῶ ὑμᾶς ἐπέκεινα Δαμασκοῦ, λέγει κύριος, ὁ θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Οὐαὶ τοῖς ἐξουθενοῦσιν Σιων καὶ τοῖς πεποιθόσιν ἐπὶ τὸ ὄρος Σαμαρείας· ἀπετρύγησαν ἀρχὰς ἐθνῶν, καὶ εἰσῆλθον αὐτοί. οἶκος τοῦ Ισραηλ, ",
          "verse": 1
        },
        {
          "text": " διάβητε πάντες καὶ ἴδετε καὶ διέλθατε ἐκεῖθεν εἰς Εμαθ Ραββα καὶ κατάβητε ἐκεῖθεν εἰς Γεθ ἀλλοφύλων, τὰς κρατίστας ἐκ πασῶν τῶν βασιλειῶν τούτων, εἰ πλέονα τὰ ὅρια αὐτῶν ἐστιν τῶν ὑμετέρων ὁρίων. ",
          "verse": 2
        },
        {
          "text": " οἱ ἐρχόμενοι εἰς ἡμέραν κακήν, οἱ ἐγγίζοντες καὶ ἐφαπτόμενοι σαββάτων ψευδῶν, ",
          "verse": 3
        },
        {
          "text": " οἱ καθεύδοντες ἐπὶ κλινῶν ἐλεφαντίνων καὶ κατασπαταλῶντες ἐπὶ ταῖς στρωμναῖς αὐτῶν καὶ ἔσθοντες ἐρίφους ἐκ ποιμνίων καὶ μοσχάρια ἐκ μέσου βουκολίων γαλαθηνά, ",
          "verse": 4
        },
        {
          "text": " οἱ ἐπικροτοῦντες πρὸς τὴν φωνὴν τῶν ὀργάνων ὡς ἑστῶτα ἐλογίσαντο καὶ οὐχ ὡς φεύγοντα· ",
          "verse": 5
        },
        {
          "text": " οἱ πίνοντες τὸν διυλισμένον οἶνον καὶ τὰ πρῶτα μύρα χριόμενοι καὶ οὐκ ἔπασχον οὐδὲν ἐπὶ τῇ συντριβῇ Ιωσηφ. ",
          "verse": 6
        },
        {
          "text": " διὰ τοῦτο νῦν αἰχμάλωτοι ἔσονται ἀπ’ ἀρχῆς δυναστῶν, καὶ ἐξαρθήσεται χρεμετισμὸς ἵππων ἐξ Εφραιμ. ",
          "verse": 7
        },
        {
          "text": " ὅτι ὤμοσεν κύριος καθ’ ἑαυτοῦ Διότι βδελύσσομαι ἐγὼ πᾶσαν τὴν ὕβριν Ιακωβ καὶ τὰς χώρας αὐτοῦ μεμίσηκα, καὶ ἐξαρῶ πόλιν σὺν πᾶσιν τοῖς κατοικοῦσιν αὐτήν· ",
          "verse": 8
        },
        {
          "text": " καὶ ἔσται ἐὰν ὑπολειφθῶσιν δέκα ἄνδρες ἐν οἰκίᾳ μιᾷ, καὶ ἀποθανοῦνται, καὶ ὑπολειφθήσονται οἱ κατάλοιποι, ",
          "verse": 9
        },
        {
          "text": " καὶ λήμψονται οἱ οἰκεῖοι αὐτῶν καὶ παραβιῶνται τοῦ ἐξενέγκαι τὰ ὀστᾶ αὐτῶν ἐκ τοῦ οἴκου· καὶ ἐρεῖ τοῖς προεστηκόσι τῆς οἰκίας Εἰ ἔτι ὑπάρχει παρὰ σοί; καὶ ἐρεῖ Οὐκέτι· καὶ ἐρεῖ Σίγα, ἕνεκα τοῦ μὴ ὀνομάσαι τὸ ὄνομα κυρίου. ",
          "verse": 10
        },
        {
          "text": " διότι ἰδοὺ κύριος ἐντέλλεται καὶ πατάξει τὸν οἶκον τὸν μέγαν θλάσμασιν καὶ τὸν οἶκον τὸν μικρὸν ῥάγμασιν. ",
          "verse": 11
        },
        {
          "text": " εἰ διώξονται ἐν πέτραις ἵπποι; εἰ παρασιωπήσονται ἐν θηλείαις; ὅτι ὑμεῖς ἐξεστρέψατε εἰς θυμὸν κρίμα καὶ καρπὸν δικαιοσύνης εἰς πικρίαν, ",
          "verse": 12
        },
        {
          "text": " οἱ εὐφραινόμενοι ἐπ’ οὐδενὶ λόγῳ, οἱ λέγοντες Οὐκ ἐν τῇ ἰσχύι ἡμῶν ἔσχομεν κέρατα; ",
          "verse": 13
        },
        {
          "text": " διότι ἰδοὺ ἐγὼ ἐπεγείρω ἐφ’ ὑμᾶς, οἶκος τοῦ Ισραηλ, ἔθνος, καὶ ἐκθλίψουσιν ὑμᾶς τοῦ μὴ εἰσελθεῖν εἰς Εμαθ καὶ ἕως τοῦ χειμάρρου τῶν δυσμῶν.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Οὕτως ἔδειξέν μοι κύριος καὶ ἰδοὺ ἐπιγονὴ ἀκρίδων ἐρχομένη ἑωθινή, καὶ ἰδοὺ βροῦχος εἷς Γωγ ὁ βασιλεύς. ",
          "verse": 1
        },
        {
          "text": " καὶ ἔσται ἐὰν συντελέσῃ τοῦ καταφαγεῖν τὸν χόρτον τῆς γῆς, καὶ εἶπα Κύριε κύριε, ἵλεως γενοῦ· τίς ἀναστήσει τὸν Ιακωβ; ὅτι ὀλιγοστός ἐστιν· ",
          "verse": 2
        },
        {
          "text": " μετανόησον, κύριε, ἐπὶ τούτῳ. Καὶ τοῦτο οὐκ ἔσται, λέγει κύριος. ",
          "verse": 3
        },
        {
          "text": " Οὕτως ἔδειξέν μοι κύριος καὶ ἰδοὺ ἐκάλεσεν τὴν δίκην ἐν πυρὶ κύριος, καὶ κατέφαγε τὴν ἄβυσσον τὴν πολλὴν καὶ κατέφαγεν τὴν μερίδα. ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπα Κύριε κύριε, κόπασον δή· τίς ἀναστήσει τὸν Ιακωβ; ὅτι ὀλιγοστός ἐστιν· ",
          "verse": 5
        },
        {
          "text": " μετανόησον, κύριε, ἐπὶ τούτῳ. Καὶ τοῦτο οὐ μὴ γένηται, λέγει κύριος. ",
          "verse": 6
        },
        {
          "text": " Οὕτως ἔδειξέν μοι κύριος καὶ ἰδοὺ ἀνὴρ ἑστηκὼς ἐπὶ τείχους ἀδαμαντίνου, καὶ ἐν τῇ χειρὶ αὐτοῦ ἀδάμας. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν κύριος πρός με Τί σὺ ὁρᾷς, Αμως; καὶ εἶπα Ἀδάμαντα. καὶ εἶπεν κύριος πρός με Ἰδοὺ ἐγὼ ἐντάσσω ἀδάμαντα ἐν μέσῳ λαοῦ μου Ισραηλ, οὐκέτι μὴ προσθῶ τοῦ παρελθεῖν αὐτόν· ",
          "verse": 8
        },
        {
          "text": " καὶ ἀφανισθήσονται βωμοὶ τοῦ γέλωτος, καὶ αἱ τελεταὶ τοῦ Ισραηλ ἐξερημωθήσονται, καὶ ἀναστήσομαι ἐπὶ τὸν οἶκον Ιεροβοαμ ἐν ῥομφαίᾳ. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐξαπέστειλεν Αμασιας ὁ ἱερεὺς Βαιθηλ πρὸς Ιεροβοαμ βασιλέα Ισραηλ λέγων Συστροφὰς ποιεῖται κατὰ σοῦ Αμως ἐν μέσῳ οἴκου Ισραηλ· οὐ μὴ δύνηται ἡ γῆ ὑπενεγκεῖν ἅπαντας τοὺς λόγους αὐτοῦ· ",
          "verse": 10
        },
        {
          "text": " διότι τάδε λέγει Αμως Ἐν ῥομφαίᾳ τελευτήσει Ιεροβοαμ, ὁ δὲ Ισραηλ αἰχμάλωτος ἀχθήσεται ἀπὸ τῆς γῆς αὐτοῦ. ",
          "verse": 11
        },
        {
          "text": " καὶ εἶπεν Αμασιας πρὸς Αμως Ὁ ὁρῶν, βάδιζε ἐκχώρησον εἰς γῆν Ιουδα καὶ ἐκεῖ καταβίου καὶ ἐκεῖ προφητεύσεις· ",
          "verse": 12
        },
        {
          "text": " εἰς δὲ Βαιθηλ οὐκέτι μὴ προσθῇς τοῦ προφητεῦσαι, ὅτι ἁγίασμα βασιλέως ἐστὶν καὶ οἶκος βασιλείας ἐστίν. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπεκρίθη Αμως καὶ εἶπεν πρὸς Αμασιαν Οὐκ ἤμην προφήτης ἐγὼ οὐδὲ υἱὸς προφήτου, ἀλλ’ ἢ αἰπόλος ἤμην καὶ κνίζων συκάμινα· ",
          "verse": 14
        },
        {
          "text": " καὶ ἀνέλαβέν με κύριος ἐκ τῶν προβάτων, καὶ εἶπεν κύριος πρός με Βάδιζε προφήτευσον ἐπὶ τὸν λαόν μου Ισραηλ. ",
          "verse": 15
        },
        {
          "text": " καὶ νῦν ἄκουε λόγον κυρίου Σὺ λέγεις Μὴ προφήτευε ἐπὶ τὸν Ισραηλ καὶ οὐ μὴ ὀχλαγωγήσῃς ἐπὶ τὸν οἶκον Ιακωβ· ",
          "verse": 16
        },
        {
          "text": " διὰ τοῦτο τάδε λέγει κύριος Ἡ γυνή σου ἐν τῇ πόλει πορνεύσει, καὶ οἱ υἱοί σου καὶ αἱ θυγατέρες σου ἐν ῥομφαίᾳ πεσοῦνται, καὶ ἡ γῆ σου ἐν σχοινίῳ καταμετρηθήσεται, καὶ σὺ ἐν γῇ ἀκαθάρτῳ τελευτήσεις, ὁ δὲ Ισραηλ αἰχμάλωτος ἀχθήσεται ἀπὸ τῆς γῆς αὐτοῦ.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Οὕτως ἔδειξέν μοι κύριος καὶ ἰδοὺ ἄγγος ἰξευτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν Τί σὺ βλέπεις, Αμως; καὶ εἶπα Ἄγγος ἰξευτοῦ. καὶ εἶπεν κύριος πρός με Ἥκει τὸ πέρας ἐπὶ τὸν λαόν μου Ισραηλ, οὐκέτι μὴ προσθῶ τοῦ παρελθεῖν αὐτόν· ",
          "verse": 2
        },
        {
          "text": " καὶ ὀλολύξει τὰ φατνώματα τοῦ ναοῦ· ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει κύριος, πολὺς ὁ πεπτωκὼς ἐν παντὶ τόπῳ, ἐπιρρίψω σιωπήν. ",
          "verse": 3
        },
        {
          "text": " Ἀκούσατε δὴ ταῦτα, οἱ ἐκτρίβοντες εἰς τὸ πρωῒ πένητα καὶ καταδυναστεύοντες πτωχοὺς ἀπὸ τῆς γῆς, ",
          "verse": 4
        },
        {
          "text": " οἱ λέγοντες Πότε διελεύσεται ὁ μὴν καὶ ἐμπολήσομεν καὶ τὰ σάββατα καὶ ἀνοίξομεν θησαυροὺς τοῦ ποιῆσαι μικρὸν μέτρον καὶ τοῦ μεγαλῦναι στάθμια καὶ ποιῆσαι ζυγὸν ἄδικον ",
          "verse": 5
        },
        {
          "text": " τοῦ κτᾶσθαι ἐν ἀργυρίῳ πτωχοὺς καὶ ταπεινὸν ἀντὶ ὑποδημάτων καὶ ἀπὸ παντὸς γενήματος ἐμπορευσόμεθα; ",
          "verse": 6
        },
        {
          "text": " ὀμνύει κύριος καθ’ ὑπερηφανίας Ιακωβ Εἰ ἐπιλησθήσεται εἰς νεῖκος πάντα τὰ ἔργα ὑμῶν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐπὶ τούτοις οὐ ταραχθήσεται ἡ γῆ, καὶ πενθήσει πᾶς ὁ κατοικῶν ἐν αὐτῇ, καὶ ἀναβήσεται ὡς ποταμὸς συντέλεια καὶ καταβήσεται ὡς ποταμὸς Αἰγύπτου. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔσται ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει κύριος ὁ θεός, καὶ δύσεται ὁ ἥλιος μεσημβρίας, καὶ συσκοτάσει ἐπὶ τῆς γῆς ἐν ἡμέρᾳ τὸ φῶς· ",
          "verse": 9
        },
        {
          "text": " καὶ μεταστρέψω τὰς ἑορτὰς ὑμῶν εἰς πένθος καὶ πάσας τὰς ᾠδὰς ὑμῶν εἰς θρῆνον καὶ ἀναβιβῶ ἐπὶ πᾶσαν ὀσφὺν σάκκον καὶ ἐπὶ πᾶσαν κεφαλὴν φαλάκρωμα καὶ θήσομαι αὐτὸν ὡς πένθος ἀγαπητοῦ καὶ τοὺς μετ’ αὐτοῦ ὡς ἡμέραν ὀδύνης. ",
          "verse": 10
        },
        {
          "text": " ἰδοὺ ἡμέραι ἔρχονται, λέγει κύριος, καὶ ἐξαποστελῶ λιμὸν ἐπὶ τὴν γῆν, οὐ λιμὸν ἄρτου οὐδὲ δίψαν ὕδατος, ἀλλὰ λιμὸν τοῦ ἀκοῦσαι λόγον κυρίου· ",
          "verse": 11
        },
        {
          "text": " καὶ σαλευθήσονται ὕδατα ἕως θαλάσσης, καὶ ἀπὸ βορρᾶ ἕως ἀνατολῶν περιδραμοῦνται ζητοῦντες τὸν λόγον κυρίου καὶ οὐ μὴ εὕρωσιν. ",
          "verse": 12
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκλείψουσιν αἱ παρθένοι αἱ καλαὶ καὶ οἱ νεανίσκοι ἐν δίψει ",
          "verse": 13
        },
        {
          "text": " οἱ ὀμνύοντες κατὰ τοῦ ἱλασμοῦ Σαμαρείας καὶ οἱ λέγοντες Ζῇ ὁ θεός σου, Δαν, καὶ ζῇ ὁ θεός σου, Βηρσαβεε· καὶ πεσοῦνται καὶ οὐ μὴ ἀναστῶσιν ἔτι.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Εἶδον τὸν κύριον ἐφεστῶτα ἐπὶ τοῦ θυσιαστηρίου, καὶ εἶπεν Πάταξον ἐπὶ τὸ ἱλαστήριον καὶ σεισθήσεται τὰ πρόπυλα καὶ διάκοψον εἰς κεφαλὰς πάντων· καὶ τοὺς καταλοίπους αὐτῶν ἐν ῥομφαίᾳ ἀποκτενῶ, οὐ μὴ διαφύγῃ ἐξ αὐτῶν φεύγων, καὶ οὐ μὴ διασωθῇ ἐξ αὐτῶν ἀνασῳζόμενος. ",
          "verse": 1
        },
        {
          "text": " ἐὰν κατορυγῶσιν εἰς ᾅδου, ἐκεῖθεν ἡ χείρ μου ἀνασπάσει αὐτούς· καὶ ἐὰν ἀναβῶσιν εἰς τὸν οὐρανόν, ἐκεῖθεν κατάξω αὐτούς· ",
          "verse": 2
        },
        {
          "text": " ἐὰν ἐγκρυβῶσιν εἰς τὴν κορυφὴν τοῦ Καρμήλου, ἐκεῖθεν ἐξερευνήσω καὶ λήμψομαι αὐτούς· καὶ ἐὰν καταδύσωσιν ἐξ ὀφθαλμῶν μου εἰς τὰ βάθη τῆς θαλάσσης, ἐκεῖ ἐντελοῦμαι τῷ δράκοντι καὶ δήξεται αὐτούς· ",
          "verse": 3
        },
        {
          "text": " καὶ ἐὰν πορευθῶσιν ἐν αἰχμαλωσίᾳ πρὸ προσώπου τῶν ἐχθρῶν αὐτῶν, ἐκεῖ ἐντελοῦμαι τῇ ῥομφαίᾳ καὶ ἀποκτενεῖ αὐτούς· καὶ στηριῶ τοὺς ὀφθαλμούς μου ἐπ’ αὐτοὺς εἰς κακὰ καὶ οὐκ εἰς ἀγαθά. ",
          "verse": 4
        },
        {
          "text": " καὶ κύριος κύριος ὁ θεὸς ὁ παντοκράτωρ, ὁ ἐφαπτόμενος τῆς γῆς καὶ σαλεύων αὐτήν, καὶ πενθήσουσιν πάντες οἱ κατοικοῦντες αὐτήν, καὶ ἀναβήσεται ὡς ποταμὸς συντέλεια αὐτῆς καὶ καταβήσεται ὡς ποταμὸς Αἰγύπτου· ",
          "verse": 5
        },
        {
          "text": " ὁ οἰκοδομῶν εἰς τὸν οὐρανὸν ἀνάβασιν αὐτοῦ καὶ τὴν ἐπαγγελίαν αὐτοῦ ἐπὶ τῆς γῆς θεμελιῶν, ὁ προσκαλούμενος τὸ ὕδωρ τῆς θαλάσσης καὶ ἐκχέων αὐτὸ ἐπὶ πρόσωπον τῆς γῆς· κύριος ὁ θεὸς ὁ παντοκράτωρ ὄνομα αὐτῷ. ",
          "verse": 6
        },
        {
          "text": " οὐχ ὡς υἱοὶ Αἰθιόπων ὑμεῖς ἐστε ἐμοί, υἱοὶ Ισραηλ; λέγει κύριος. οὐ τὸν Ισραηλ ἀνήγαγον ἐκ γῆς Αἰγύπτου καὶ τοὺς ἀλλοφύλους ἐκ Καππαδοκίας καὶ τοὺς Σύρους ἐκ βόθρου; ",
          "verse": 7
        },
        {
          "text": " Ἰδοὺ οἱ ὀφθαλμοὶ κυρίου τοῦ θεοῦ ἐπὶ τὴν βασιλείαν τῶν ἁμαρτωλῶν καὶ ἐξαρῶ αὐτὴν ἀπὸ προσώπου τῆς γῆς· πλὴν ὅτι οὐκ εἰς τέλος ἐξαρῶ τὸν οἶκον Ιακωβ, λέγει κύριος. ",
          "verse": 8
        },
        {
          "text": " διότι ἰδοὺ ἐγὼ ἐντέλλομαι καὶ λικμιῶ ἐν πᾶσι τοῖς ἔθνεσιν τὸν οἶκον τοῦ Ισραηλ, ὃν τρόπον λικμᾶται ἐν τῷ λικμῷ καὶ οὐ μὴ πέσῃ σύντριμμα ἐπὶ τὴν γῆν. ",
          "verse": 9
        },
        {
          "text": " ἐν ῥομφαίᾳ τελευτήσουσι πάντες ἁμαρτωλοὶ λαοῦ μου οἱ λέγοντες Οὐ μὴ ἐγγίσῃ οὐδ’ οὐ μὴ γένηται ἐφ’ ἡμᾶς τὰ κακά. ",
          "verse": 10
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀναστήσω τὴν σκηνὴν Δαυιδ τὴν πεπτωκυῖαν καὶ ἀνοικοδομήσω τὰ πεπτωκότα αὐτῆς καὶ τὰ κατεσκαμμένα αὐτῆς ἀναστήσω καὶ ἀνοικοδομήσω αὐτὴν καθὼς αἱ ἡμέραι τοῦ αἰῶνος, ",
          "verse": 11
        },
        {
          "text": " ὅπως ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώπων καὶ πάντα τὰ ἔθνη, ἐφ’ οὓς ἐπικέκληται τὸ ὄνομά μου ἐπ’ αὐτούς, λέγει κύριος ὁ θεὸς ὁ ποιῶν ταῦτα. ",
          "verse": 12
        },
        {
          "text": " ἰδοὺ ἡμέραι ἔρχονται, λέγει κύριος, καὶ καταλήμψεται ὁ ἀλοητὸς τὸν τρύγητον, καὶ περκάσει ἡ σταφυλὴ ἐν τῷ σπόρῳ, καὶ ἀποσταλάξει τὰ ὄρη γλυκασμόν, καὶ πάντες οἱ βουνοὶ σύμφυτοι ἔσονται· ",
          "verse": 13
        },
        {
          "text": " καὶ ἐπιστρέψω τὴν αἰχμαλωσίαν λαοῦ μου Ισραηλ, καὶ οἰκοδομήσουσιν πόλεις τὰς ἠφανισμένας καὶ κατοικήσουσιν καὶ καταφυτεύσουσιν ἀμπελῶνας καὶ πίονται τὸν οἶνον αὐτῶν καὶ φυτεύσουσιν κήπους καὶ φάγονται τὸν καρπὸν αὐτῶν· ",
          "verse": 14
        },
        {
          "text": " καὶ καταφυτεύσω αὐτοὺς ἐπὶ τῆς γῆς αὐτῶν, καὶ οὐ μὴ ἐκσπασθῶσιν οὐκέτι ἀπὸ τῆς γῆς αὐτῶν, ἧς ἔδωκα αὐτοῖς, λέγει κύριος ὁ θεὸς ὁ παντοκράτωρ.",
          "verse": 15
        }
      ]
    }
  ],
  "source": "lxx"
}