{
  "book": "Canticles",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Ἆισμα ᾀσμάτων, ὅ ἐστιν τῷ Σαλωμων. ",
          "verse": 1
        },
        {
          "text": " Φιλησάτω με ἀπὸ φιλημάτων στόματος αὐτοῦ, ὅτι ἀγαθοὶ μαστοί σου ὑπὲρ οἶνον, ",
          "verse": 2
        },
        {
          "text": " καὶ ὀσμὴ μύρων σου ὑπὲρ πάντα τὰ ἀρώματα, μύρον ἐκκενωθὲν ὄνομά σου. διὰ τοῦτο νεάνιδες ἠγάπησάν σε, ",
          "verse": 3
        },
        {
          "text": " εἵλκυσάν σε, ὀπίσω σου εἰς ὀσμὴν μύρων σου δραμοῦμεν. Εἰσήνεγκέν με ὁ βασιλεὺς εἰς τὸ ταμίειον αὐτοῦ. Ἀγαλλιασώμεθα καὶ εὐφρανθῶμεν ἐν σοί, ἀγαπήσομεν μαστούς σου ὑπὲρ οἶνον· εὐθύτης ἠγάπησέν σε. ",
          "verse": 4
        },
        {
          "text": " Μέλαινά εἰμι καὶ καλή, θυγατέρες Ιερουσαλημ, ὡς σκηνώματα Κηδαρ, ὡς δέρρεις Σαλωμων. ",
          "verse": 5
        },
        {
          "text": " μὴ βλέψητέ με, ὅτι ἐγώ εἰμι μεμελανωμένη, ὅτι παρέβλεψέν με ὁ ἥλιος· υἱοὶ μητρός μου ἐμαχέσαντο ἐν ἐμοί, ἔθεντό με φυλάκισσαν ἐν ἀμπελῶσιν· ἀμπελῶνα ἐμὸν οὐκ ἐφύλαξα. ",
          "verse": 6
        },
        {
          "text": " Ἀπάγγειλόν μοι, ὃν ἠγάπησεν ἡ ψυχή μου, ποῦ ποιμαίνεις, ποῦ κοιτάζεις ἐν μεσημβρίᾳ, μήποτε γένωμαι ὡς περιβαλλομένη ἐπ’ ἀγέλαις ἑταίρων σου. ",
          "verse": 7
        },
        {
          "text": " Ἐὰν μὴ γνῷς σεαυτήν, ἡ καλὴ ἐν γυναιξίν, ἔξελθε σὺ ἐν πτέρναις τῶν ποιμνίων καὶ ποίμαινε τὰς ἐρίφους σου ἐπὶ σκηνώμασιν τῶν ποιμένων. ",
          "verse": 8
        },
        {
          "text": " Τῇ ἵππῳ μου ἐν ἅρμασιν Φαραω ὡμοίωσά σε, ἡ πλησίον μου. ",
          "verse": 9
        },
        {
          "text": " τί ὡραιώθησαν σιαγόνες σου ὡς τρυγόνες, τράχηλός σου ὡς ὁρμίσκοι; ",
          "verse": 10
        },
        {
          "text": " ὁμοιώματα χρυσίου ποιήσομέν σοι μετὰ στιγμάτων τοῦ ἀργυρίου. ",
          "verse": 11
        },
        {
          "text": " Ἕως οὗ ὁ βασιλεὺς ἐν ἀνακλίσει αὐτοῦ, νάρδος μου ἔδωκεν ὀσμὴν αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " ἀπόδεσμος τῆς στακτῆς ἀδελφιδός μου ἐμοί, ἀνὰ μέσον τῶν μαστῶν μου αὐλισθήσεται· ",
          "verse": 13
        },
        {
          "text": " βότρυς τῆς κύπρου ἀδελφιδός μου ἐμοὶ ἐν ἀμπελῶσιν Εγγαδδι. ",
          "verse": 14
        },
        {
          "text": " Ἰδοὺ εἶ καλή, ἡ πλησίον μου, ἰδοὺ εἶ καλή, ὀφθαλμοί σου περιστεραί. ",
          "verse": 15
        },
        {
          "text": " Ἰδοὺ εἶ καλός, ὁ ἀδελφιδός μου, καί γε ὡραῖος· πρὸς κλίνη ἡμῶν σύσκιος, ",
          "verse": 16
        },
        {
          "text": " δοκοὶ οἴκων ἡμῶν κέδροι, φατνώματα ἡμῶν κυπάρισσοι.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Ἐγὼ ἄνθος τοῦ πεδίου, κρίνον τῶν κοιλάδων. ",
          "verse": 1
        },
        {
          "text": " Ὡς κρίνον ἐν μέσῳ ἀκανθῶν, οὕτως ἡ πλησίον μου ἀνὰ μέσον τῶν θυγατέρων. ",
          "verse": 2
        },
        {
          "text": " Ὡς μῆλον ἐν τοῖς ξύλοις τοῦ δρυμοῦ, οὕτως ἀδελφιδός μου ἀνὰ μέσον τῶν υἱῶν· ἐν τῇ σκιᾷ αὐτοῦ ἐπεθύμησα καὶ ἐκάθισα, καὶ καρπὸς αὐτοῦ γλυκὺς ἐν λάρυγγί μου. ",
          "verse": 3
        },
        {
          "text": " Εἰσαγάγετέ με εἰς οἶκον τοῦ οἴνου, τάξατε ἐπ’ ἐμὲ ἀγάπην. ",
          "verse": 4
        },
        {
          "text": " στηρίσατέ με ἐν ἀμόραις, στοιβάσατέ με ἐν μήλοις, ὅτι τετρωμένη ἀγάπης ἐγώ. ",
          "verse": 5
        },
        {
          "text": " εὐώνυμος αὐτοῦ ὑπὸ τὴν κεφαλήν μου, καὶ ἡ δεξιὰ αὐτοῦ περιλήμψεταί με. ",
          "verse": 6
        },
        {
          "text": " ὥρκισα ὑμᾶς, θυγατέρες Ιερουσαλημ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, ἐὰν ἐγείρητε καὶ ἐξεγείρητε τὴν ἀγάπην, ἕως οὗ θελήσῃ. ",
          "verse": 7
        },
        {
          "text": " Φωνὴ ἀδελφιδοῦ μου· ἰδοὺ οὗτος ἥκει πηδῶν ἐπὶ τὰ ὄρη διαλλόμενος ἐπὶ τοὺς βουνούς. ",
          "verse": 8
        },
        {
          "text": " ὅμοιός ἐστιν ἀδελφιδός μου τῇ δορκάδι ἢ νεβρῷ ἐλάφων ἐπὶ τὰ ὄρη Βαιθηλ. ἰδοὺ οὗτος ἕστηκεν ὀπίσω τοῦ τοίχου ἡμῶν παρακύπτων διὰ τῶν θυρίδων ἐκκύπτων διὰ τῶν δικτύων. ",
          "verse": 9
        },
        {
          "text": " ἀποκρίνεται ἀδελφιδός μου καὶ λέγει μοι Ἀνάστα ἐλθέ, ἡ πλησίον μου, καλή μου, περιστερά μου, ",
          "verse": 10
        },
        {
          "text": " ὅτι ἰδοὺ ὁ χειμὼν παρῆλθεν, ὁ ὑετὸς ἀπῆλθεν, ἐπορεύθη ἑαυτῷ, ",
          "verse": 11
        },
        {
          "text": " τὰ ἄνθη ὤφθη ἐν τῇ γῇ, καιρὸς τῆς τομῆς ἔφθακεν, φωνὴ τοῦ τρυγόνος ἠκούσθη ἐν τῇ γῇ ἡμῶν, ",
          "verse": 12
        },
        {
          "text": " ἡ συκῆ ἐξήνεγκεν ὀλύνθους αὐτῆς, αἱ ἄμπελοι κυπρίζουσιν, ἔδωκαν ὀσμήν. ἀνάστα ἐλθέ, ἡ πλησίον μου, καλή μου, περιστερά μου, ",
          "verse": 13
        },
        {
          "text": " καὶ ἐλθὲ σύ, περιστερά μου ἐν σκέπῃ τῆς πέτρας ἐχόμενα τοῦ προτειχίσματος, δεῖξόν μοι τὴν ὄψιν σου καὶ ἀκούτισόν με τὴν φωνήν σου, ὅτι ἡ φωνή σου ἡδεῖα, καὶ ἡ ὄψις σου ὡραία. ",
          "verse": 14
        },
        {
          "text": " Πιάσατε ἡμῖν ἀλώπεκας μικροὺς ἀφανίζοντας ἀμπελῶνας, καὶ αἱ ἄμπελοι ἡμῶν κυπρίζουσιν. ",
          "verse": 15
        },
        {
          "text": " Ἀδελφιδός μου ἐμοί, κἀγὼ αὐτῷ, ὁ ποιμαίνων ἐν τοῖς κρίνοις, ",
          "verse": 16
        },
        {
          "text": " ἕως οὗ διαπνεύσῃ ἡ ἡμέρα καὶ κινηθῶσιν αἱ σκιαί. ἀπόστρεψον ὁμοιώθητι σύ, ἀδελφιδέ μου, τῷ δόρκωνι ἢ νεβρῷ ἐλάφων ἐπὶ ὄρη κοιλωμάτων.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Ἐπὶ κοίτην μου ἐν νυξὶν ἐζήτησα ὃν ἠγάπησεν ἡ ψυχή μου, ἐζήτησα αὐτὸν καὶ οὐχ εὗρον αὐτόν, ἐκάλεσα αὐτόν, καὶ οὐχ ὑπήκουσέν μου. ",
          "verse": 1
        },
        {
          "text": " ἀναστήσομαι δὴ καὶ κυκλώσω ἐν τῇ πόλει ἐν ταῖς ἀγοραῖς καὶ ἐν ταῖς πλατείαις καὶ ζητήσω ὃν ἠγάπησεν ἡ ψυχή μου· ἐζήτησα αὐτὸν καὶ οὐχ εὗρον αὐτόν. ",
          "verse": 2
        },
        {
          "text": " εὕροσάν με οἱ τηροῦντες οἱ κυκλοῦντες ἐν τῇ πόλει Μὴ ὃν ἠγάπησεν ἡ ψυχή μου εἴδετε; ",
          "verse": 3
        },
        {
          "text": " ὡς μικρὸν ὅτε παρῆλθον ἀπ’ αὐτῶν, ἕως οὗ εὗρον ὃν ἠγάπησεν ἡ ψυχή μου· ἐκράτησα αὐτὸν καὶ οὐκ ἀφήσω αὐτόν, ἕως οὗ εἰσήγαγον αὐτὸν εἰς οἶκον μητρός μου καὶ εἰς ταμίειον τῆς συλλαβούσης με. ",
          "verse": 4
        },
        {
          "text": " ὥρκισα ὑμᾶς, θυγατέρες Ιερουσαλημ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, ἐὰν ἐγείρητε καὶ ἐξεγείρητε τὴν ἀγάπην, ἕως ἂν θελήσῃ. ",
          "verse": 5
        },
        {
          "text": " Τίς αὕτη ἡ ἀναβαίνουσα ἀπὸ τῆς ἐρήμου ὡς στελέχη καπνοῦ τεθυμιαμένη σμύρναν καὶ λίβανον ἀπὸ πάντων κονιορτῶν μυρεψοῦ; ",
          "verse": 6
        },
        {
          "text": " ἰδοὺ ἡ κλίνη τοῦ Σαλωμων, ἑξήκοντα δυνατοὶ κύκλῳ αὐτῆς ἀπὸ δυνατῶν Ισραηλ, ",
          "verse": 7
        },
        {
          "text": " πάντες κατέχοντες ῥομφαίαν δεδιδαγμένοι πόλεμον, ἀνὴρ ῥομφαία αὐτοῦ ἐπὶ μηρὸν αὐτοῦ ἀπὸ θάμβους ἐν νυξίν. ",
          "verse": 8
        },
        {
          "text": " φορεῖον ἐποίησεν ἑαυτῷ ὁ βασιλεὺς Σαλωμων ἀπὸ ξύλων τοῦ Λιβάνου, ",
          "verse": 9
        },
        {
          "text": " στύλους αὐτοῦ ἐποίησεν ἀργύριον καὶ ἀνάκλιτον αὐτοῦ χρύσεον, ἐπίβασις αὐτοῦ πορφυρᾶ, ἐντὸς αὐτοῦ λιθόστρωτον, ἀγάπην ἀπὸ θυγατέρων Ιερουσαλημ. ",
          "verse": 10
        },
        {
          "text": " ἐξέλθατε καὶ ἴδετε ἐν τῷ βασιλεῖ Σαλωμων ἐν τῷ στεφάνῳ, ᾧ ἐστεφάνωσεν αὐτὸν ἡ μήτηρ αὐτοῦ ἐν ἡμέρᾳ νυμφεύσεως αὐτοῦ καὶ ἐν ἡμέρᾳ εὐφροσύνης καρδίας αὐτοῦ.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Ἰδοὺ εἶ καλή, ἡ πλησίον μου, ἰδοὺ εἶ καλή. ὀφθαλμοί σου περιστεραὶ ἐκτὸς τῆς σιωπήσεώς σου. τρίχωμά σου ὡς ἀγέλαι τῶν αἰγῶν, αἳ ἀπεκαλύφθησαν ἀπὸ τοῦ Γαλααδ. ",
          "verse": 1
        },
        {
          "text": " ὀδόντες σου ὡς ἀγέλαι τῶν κεκαρμένων, αἳ ἀνέβησαν ἀπὸ τοῦ λουτροῦ, αἱ πᾶσαι διδυμεύουσαι, καὶ ἀτεκνοῦσα οὐκ ἔστιν ἐν αὐταῖς. ",
          "verse": 2
        },
        {
          "text": " ὡς σπαρτίον τὸ κόκκινον χείλη σου, καὶ ἡ λαλιά σου ὡραία. ὡς λέπυρον τῆς ῥόας μῆλόν σου ἐκτὸς τῆς σιωπήσεώς σου. ",
          "verse": 3
        },
        {
          "text": " ὡς πύργος Δαυιδ τράχηλός σου ὁ ᾠκοδομημένος εἰς θαλπιωθ· χίλιοι θυρεοὶ κρέμανται ἐπ’ αὐτόν, πᾶσαι βολίδες τῶν δυνατῶν. ",
          "verse": 4
        },
        {
          "text": " δύο μαστοί σου ὡς δύο νεβροὶ δίδυμοι δορκάδος οἱ νεμόμενοι ἐν κρίνοις. ",
          "verse": 5
        },
        {
          "text": " ἕως οὗ διαπνεύσῃ ἡ ἡμέρα καὶ κινηθῶσιν αἱ σκιαί, πορεύσομαι ἐμαυτῷ πρὸς τὸ ὄρος τῆς σμύρνης καὶ πρὸς τὸν βουνὸν τοῦ Λιβάνου. ",
          "verse": 6
        },
        {
          "text": " ὅλη καλὴ εἶ, ἡ πλησίον μου, καὶ μῶμος οὐκ ἔστιν ἐν σοί. ",
          "verse": 7
        },
        {
          "text": " Δεῦρο ἀπὸ Λιβάνου, νύμφη, δεῦρο ἀπὸ Λιβάνου· ἐλεύσῃ καὶ διελεύσῃ ἀπὸ ἀρχῆς πίστεως, ἀπὸ κεφαλῆς Σανιρ καὶ Ερμων, ἀπὸ μανδρῶν λεόντων, ἀπὸ ὀρέων παρδάλεων. ",
          "verse": 8
        },
        {
          "text": " Ἐκαρδίωσας ἡμᾶς, ἀδελφή μου νύμφη, ἐκαρδίωσας ἡμᾶς ἑνὶ ἀπὸ ὀφθαλμῶν σου, ἐν μιᾷ ἐνθέματι τραχήλων σου. ",
          "verse": 9
        },
        {
          "text": " τί ἐκαλλιώθησαν μαστοί σου, ἀδελφή μου νύμφη, τί ἐκαλλιώθησαν μαστοί σου ἀπὸ οἴνου; καὶ ὀσμὴ ἱματίων σου ὑπὲρ πάντα τὰ ἀρώματα. ",
          "verse": 10
        },
        {
          "text": " κηρίον ἀποστάζουσιν χείλη σου, νύμφη, μέλι καὶ γάλα ὑπὸ τὴν γλῶσσάν σου, καὶ ὀσμὴ ἱματίων σου ὡς ὀσμὴ Λιβάνου. ",
          "verse": 11
        },
        {
          "text": " Κῆπος κεκλεισμένος ἀδελφή μου νύμφη, κῆπος κεκλεισμένος, πηγὴ ἐσφραγισμένη· ",
          "verse": 12
        },
        {
          "text": " ἀποστολαί σου παράδεισος ῥοῶν μετὰ καρποῦ ἀκροδρύων, κύπροι μετὰ νάρδων, ",
          "verse": 13
        },
        {
          "text": " νάρδος καὶ κρόκος, κάλαμος καὶ κιννάμωμον μετὰ πάντων ξύλων τοῦ Λιβάνου, σμύρνα αλωθ μετὰ πάντων πρώτων μύρων, ",
          "verse": 14
        },
        {
          "text": " πηγὴ κήπων, φρέαρ ὕδατος ζῶντος καὶ ῥοιζοῦντος ἀπὸ τοῦ Λιβάνου. ",
          "verse": 15
        },
        {
          "text": " Ἐξεγέρθητι, βορρᾶ, καὶ ἔρχου, νότε, διάπνευσον κῆπόν μου, καὶ ῥευσάτωσαν ἀρώματά μου· καταβήτω ἀδελφιδός μου εἰς κῆπον αὐτοῦ καὶ φαγέτω καρπὸν ἀκροδρύων αὐτοῦ.",
          "verse": 16
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Εἰσῆλθον εἰς κῆπόν μου, ἀδελφή μου νύμφη, ἐτρύγησα σμύρναν μου μετὰ ἀρωμάτων μου, ἔφαγον ἄρτον μου μετὰ μέλιτός μου, ἔπιον οἶνόν μου μετὰ γάλακτός μου· φάγετε, πλησίοι, καὶ πίετε καὶ μεθύσθητε, ἀδελφοί, ",
          "verse": 1
        },
        {
          "text": " Ἐγὼ καθεύδω, καὶ ἡ καρδία μου ἀγρυπνεῖ. φωνὴ ἀδελφιδοῦ μου, κρούει ἐπὶ τὴν θύραν Ἄνοιξόν μοι, ἀδελφή μου, ἡ πλησίον μου, περιστερά μου, τελεία μου, ὅτι ἡ κεφαλή μου ἐπλήσθη δρόσου καὶ οἱ βόστρυχοί μου ψεκάδων νυκτός. ",
          "verse": 2
        },
        {
          "text": " Ἐξεδυσάμην τὸν χιτῶνά μου, πῶς ἐνδύσωμαι αὐτόν; ἐνιψάμην τοὺς πόδας μου, πῶς μολυνῶ αὐτούς; ",
          "verse": 3
        },
        {
          "text": " ἀδελφιδός μου ἀπέστειλεν χεῖρα αὐτοῦ ἀπὸ τῆς ὀπῆς, καὶ ἡ κοιλία μου ἐθροήθη ἐπ’ αὐτόν. ",
          "verse": 4
        },
        {
          "text": " ἀνέστην ἐγὼ ἀνοῖξαι τῷ ἀδελφιδῷ μου, χεῖρές μου ἔσταξαν σμύρναν, δάκτυλοί μου σμύρναν πλήρη ἐπὶ χεῖρας τοῦ κλείθρου. ",
          "verse": 5
        },
        {
          "text": " ἤνοιξα ἐγὼ τῷ ἀδελφιδῷ μου, ἀδελφιδός μου παρῆλθεν· ψυχή μου ἐξῆλθεν ἐν λόγῳ αὐτοῦ, ἐζήτησα αὐτὸν καὶ οὐχ εὗρον αὐτόν, ἐκάλεσα αὐτόν, καὶ οὐχ ὑπήκουσέν μου. ",
          "verse": 6
        },
        {
          "text": " εὕροσάν με οἱ φύλακες οἱ κυκλοῦντες ἐν τῇ πόλει, ἐπάταξάν με, ἐτραυμάτισάν με, ἦραν τὸ θέριστρόν μου ἀπ’ ἐμοῦ φύλακες τῶν τειχέων. ",
          "verse": 7
        },
        {
          "text": " ὥρκισα ὑμᾶς, θυγατέρες Ιερουσαλημ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, ἐὰν εὕρητε τὸν ἀδελφιδόν μου, τί ἀπαγγείλητε αὐτῷ; ὅτι τετρωμένη ἀγάπης εἰμὶ ἐγώ. ",
          "verse": 8
        },
        {
          "text": " Τί ἀδελφιδός σου ἀπὸ ἀδελφιδοῦ, ἡ καλὴ ἐν γυναιξίν, τί ἀδελφιδός σου ἀπὸ ἀδελφιδοῦ, ὅτι οὕτως ὥρκισας ἡμᾶς; ",
          "verse": 9
        },
        {
          "text": " Ἀδελφιδός μου λευκὸς καὶ πυρρός, ἐκλελοχισμένος ἀπὸ μυριάδων· ",
          "verse": 10
        },
        {
          "text": " κεφαλὴ αὐτοῦ χρυσίον καὶ φαζ, βόστρυχοι αὐτοῦ ἐλάται, μέλανες ὡς κόραξ, ",
          "verse": 11
        },
        {
          "text": " ὀφθαλμοὶ αὐτοῦ ὡς περιστεραὶ ἐπὶ πληρώματα ὑδάτων λελουσμέναι ἐν γάλακτι καθήμεναι ἐπὶ πληρώματα ὑδάτων, ",
          "verse": 12
        },
        {
          "text": " σιαγόνες αὐτοῦ ὡς φιάλαι τοῦ ἀρώματος φύουσαι μυρεψικά, χείλη αὐτοῦ κρίνα στάζοντα σμύρναν πλήρη, ",
          "verse": 13
        },
        {
          "text": " χεῖρες αὐτοῦ τορευταὶ χρυσαῖ πεπληρωμέναι θαρσις, κοιλία αὐτοῦ πυξίον ἐλεφάντινον ἐπὶ λίθου σαπφείρου, ",
          "verse": 14
        },
        {
          "text": " κνῆμαι αὐτοῦ στῦλοι μαρμάρινοι τεθεμελιωμένοι ἐπὶ βάσεις χρυσᾶς, εἶδος αὐτοῦ ὡς Λίβανος, ἐκλεκτὸς ὡς κέδροι, ",
          "verse": 15
        },
        {
          "text": " φάρυγξ αὐτοῦ γλυκασμοὶ καὶ ὅλος ἐπιθυμία· οὗτος ἀδελφιδός μου, καὶ οὗτος πλησίον μου, θυγατέρες Ιερουσαλημ.",
          "verse": 16
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Ποῦ ἀπῆλθεν ὁ ἀδελφιδός σου, ἡ καλὴ ἐν γυναιξίν; ποῦ ἀπέβλεψεν ὁ ἀδελφιδός σου; καὶ ζητήσομεν αὐτὸν μετὰ σοῦ. ",
          "verse": 1
        },
        {
          "text": " Ἀδελφιδός μου κατέβη εἰς κῆπον αὐτοῦ εἰς φιάλας τοῦ ἀρώματος ποιμαίνειν ἐν κήποις καὶ συλλέγειν κρίνα· ",
          "verse": 2
        },
        {
          "text": " ἐγὼ τῷ ἀδελφιδῷ μου, καὶ ἀδελφιδός μου ἐμοὶ ὁ ποιμαίνων ἐν τοῖς κρίνοις. ",
          "verse": 3
        },
        {
          "text": " Καλὴ εἶ, ἡ πλησίον μου, ὡς εὐδοκία, ὡραία ὡς Ιερουσαλημ, θάμβος ὡς τεταγμέναι. ",
          "verse": 4
        },
        {
          "text": " ἀπόστρεψον ὀφθαλμούς σου ἀπεναντίον μου, ὅτι αὐτοὶ ἀνεπτέρωσάν με. τρίχωμά σου ὡς ἀγέλαι τῶν αἰγῶν, αἳ ἀνεφάνησαν ἀπὸ τοῦ Γαλααδ. ",
          "verse": 5
        },
        {
          "text": " ὀδόντες σου ὡς ἀγέλαι τῶν κεκαρμένων, αἳ ἀνέβησαν ἀπὸ τοῦ λουτροῦ, αἱ πᾶσαι διδυμεύουσαι, καὶ ἀτεκνοῦσα οὐκ ἔστιν ἐν αὐταῖς. ",
          "verse": 6
        },
        {
          "text": " ὡς σπαρτίον τὸ κόκκινον χείλη σου, καὶ ἡ λαλιά σου ὡραία. ὡς λέπυρον τῆς ῥόας μῆλόν σου ἐκτὸς τῆς σιωπήσεώς σου. ",
          "verse": 7
        },
        {
          "text": " Ἑξήκοντά εἰσιν βασίλισσαι, καὶ ὀγδοήκοντα παλλακαί, καὶ νεάνιδες ὧν οὐκ ἔστιν ἀριθμός. ",
          "verse": 8
        },
        {
          "text": " μία ἐστὶν περιστερά μου, τελεία μου, μία ἐστὶν τῇ μητρὶ αὐτῆς, ἐκλεκτή ἐστιν τῇ τεκούσῃ αὐτῆς. εἴδοσαν αὐτὴν θυγατέρες καὶ μακαριοῦσιν αὐτήν, βασίλισσαι καὶ παλλακαὶ καὶ αἰνέσουσιν αὐτήν. ",
          "verse": 9
        },
        {
          "text": " Τίς αὕτη ἡ ἐκκύπτουσα ὡσεὶ ὄρθρος, καλὴ ὡς σελήνη, ἐκλεκτὴ ὡς ὁ ἥλιος, θάμβος ὡς τεταγμέναι; ",
          "verse": 10
        },
        {
          "text": " Εἰς κῆπον καρύας κατέβην ἰδεῖν ἐν γενήμασιν τοῦ χειμάρρου, ἰδεῖν εἰ ἤνθησεν ἡ ἄμπελος, ἐξήνθησαν αἱ ῥόαι· ἐκεῖ δώσω τοὺς μαστούς μου σοί. ",
          "verse": 11
        },
        {
          "text": " οὐκ ἔγνω ἡ ψυχή μου· ἔθετό με ἅρματα Αμιναδαβ.",
          "verse": 12
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Ἐπίστρεφε ἐπίστρεφε, ἡ Σουλαμῖτις, ἐπίστρεφε ἐπίστρεφε, καὶ ὀψόμεθα ἐν σοί. Τί ὄψεσθε ἐν τῇ Σουλαμίτιδι; ἡ ἐρχομένη ὡς χοροὶ τῶν παρεμβολῶν. ",
          "verse": 1
        },
        {
          "text": " Τί ὡραιώθησαν διαβήματά σου ἐν ὑποδήμασιν, θύγατερ Ναδαβ; ῥυθμοὶ μηρῶν σου ὅμοιοι ὁρμίσκοις ἔργῳ χειρῶν τεχνίτου· ",
          "verse": 2
        },
        {
          "text": " ὀμφαλός σου κρατὴρ τορευτὸς μὴ ὑστερούμενος κρᾶμα· κοιλία σου θιμωνιὰ σίτου πεφραγμένη ἐν κρίνοις· ",
          "verse": 3
        },
        {
          "text": " δύο μαστοί σου ὡς δύο νεβροὶ δίδυμοι δορκάδος· ",
          "verse": 4
        },
        {
          "text": " τράχηλός σου ὡς πύργος ἐλεφάντινος· ὀφθαλμοί σου ὡς λίμναι ἐν Εσεβων ἐν πύλαις θυγατρὸς πολλῶν· μυκτήρ σου ὡς πύργος τοῦ Λιβάνου σκοπεύων πρόσωπον Δαμασκοῦ· ",
          "verse": 5
        },
        {
          "text": " κεφαλή σου ἐπὶ σὲ ὡς Κάρμηλος, καὶ πλόκιον κεφαλῆς σου ὡς πορφύρα, βασιλεὺς δεδεμένος ἐν παραδρομαῖς. ",
          "verse": 6
        },
        {
          "text": " Τί ὡραιώθης καὶ τί ἡδύνθης, ἀγάπη, ἐν τρυφαῖς σου; ",
          "verse": 7
        },
        {
          "text": " τοῦτο μέγεθός σου ὡμοιώθη τῷ φοίνικι καὶ οἱ μαστοί σου τοῖς βότρυσιν. ",
          "verse": 8
        },
        {
          "text": " εἶπα Ἀναβήσομαι ἐν τῷ φοίνικι, κρατήσω τῶν ὕψεων αὐτοῦ, καὶ ἔσονται δὴ μαστοί σου ὡς βότρυες τῆς ἀμπέλου καὶ ὀσμὴ ῥινός σου ὡς μῆλα ",
          "verse": 9
        },
        {
          "text": " καὶ λάρυγξ σου ὡς οἶνος ὁ ἀγαθὸς πορευόμενος τῷ ἀδελφιδῷ μου εἰς εὐθύθητα ἱκανούμενος χείλεσίν μου καὶ ὀδοῦσιν. ",
          "verse": 10
        },
        {
          "text": " Ἐγὼ τῷ ἀδελφιδῷ μου, καὶ ἐπ’ ἐμὲ ἡ ἐπιστροφὴ αὐτοῦ. ",
          "verse": 11
        },
        {
          "text": " ἐλθέ, ἀδελφιδέ μου, ἐξέλθωμεν εἰς ἀγρόν, αὐλισθῶμεν ἐν κώμαις· ",
          "verse": 12
        },
        {
          "text": " ὀρθρίσωμεν εἰς ἀμπελῶνας, ἴδωμεν εἰ ἤνθησεν ἡ ἄμπελος, ἤνθησεν ὁ κυπρισμός, ἤνθησαν αἱ ῥόαι· ἐκεῖ δώσω τοὺς μαστούς μου σοί. ",
          "verse": 13
        },
        {
          "text": " οἱ μανδραγόραι ἔδωκαν ὀσμήν, καὶ ἐπὶ θύραις ἡμῶν πάντα ἀκρόδρυα, νέα πρὸς παλαιά, ἀδελφιδέ μου, ἐτήρησά σοι.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Τίς δῴη σε ἀδελφιδόν μου θηλάζοντα μαστοὺς μητρός μου; εὑροῦσά σε ἔξω φιλήσω σε, καί γε οὐκ ἐξουδενώσουσίν μοι. ",
          "verse": 1
        },
        {
          "text": " παραλήμψομαί σε, εἰσάξω σε εἰς οἶκον μητρός μου καὶ εἰς ταμίειον τῆς συλλαβούσης με· ποτιῶ σε ἀπὸ οἴνου τοῦ μυρεψικοῦ, ἀπὸ νάματος ῥοῶν μου. ",
          "verse": 2
        },
        {
          "text": " Εὐώνυμος αὐτοῦ ὑπὸ τὴν κεφαλήν μου, καὶ ἡ δεξιὰ αὐτοῦ περιλήμψεταί με. ",
          "verse": 3
        },
        {
          "text": " ὥρκισα ὑμᾶς, θυγατέρες Ιερουσαλημ, ἐν ταῖς δυνάμεσιν καὶ ἐν ταῖς ἰσχύσεσιν τοῦ ἀγροῦ, τί ἐγείρητε καὶ τί ἐξεγείρητε τὴν ἀγάπην, ἕως ἂν θελήσῃ. ",
          "verse": 4
        },
        {
          "text": " Τίς αὕτη ἡ ἀναβαίνουσα λελευκανθισμένη ἐπιστηριζομένη ἐπὶ τὸν ἀδελφιδὸν αὐτῆς; Ὑπὸ μῆλον ἐξήγειρά σε· ἐκεῖ ὠδίνησέν σε ἡ μήτηρ σου, ἐκεῖ ὠδίνησέν σε ἡ τεκοῦσά σου. ",
          "verse": 5
        },
        {
          "text": " Θές με ὡς σφραγῖδα ἐπὶ τὴν καρδίαν σου, ὡς σφραγῖδα ἐπὶ τὸν βραχίονά σου· ὅτι κραταιὰ ὡς θάνατος ἀγάπη, σκληρὸς ὡς ᾅδης ζῆλος· περίπτερα αὐτῆς περίπτερα πυρός, φλόγες αὐτῆς· ",
          "verse": 6
        },
        {
          "text": " ὕδωρ πολὺ οὐ δυνήσεται σβέσαι τὴν ἀγάπην, καὶ ποταμοὶ οὐ συγκλύσουσιν αὐτήν· ἐὰν δῷ ἀνὴρ τὸν πάντα βίον αὐτοῦ ἐν τῇ ἀγάπῃ, ἐξουδενώσει ἐξουδενώσουσιν αὐτόν. ",
          "verse": 7
        },
        {
          "text": " Ἀδελφὴ ἡμῖν μικρὰ καὶ μαστοὺς οὐκ ἔχει· τί ποιήσωμεν τῇ ἀδελφῇ ἡμῶν ἐν ἡμέρᾳ, ᾗ ἐὰν λαληθῇ ἐν αὐτῇ; ",
          "verse": 8
        },
        {
          "text": " εἰ τεῖχός ἐστιν, οἰκοδομήσωμεν ἐπ’ αὐτὴν ἐπάλξεις ἀργυρᾶς· καὶ εἰ θύρα ἐστίν, διαγράψωμεν ἐπ’ αὐτὴν σανίδα κεδρίνην. ",
          "verse": 9
        },
        {
          "text": " Ἐγὼ τεῖχος, καὶ μαστοί μου ὡς πύργοι· ἐγὼ ἤμην ἐν ὀφθαλμοῖς αὐτοῦ ὡς εὑρίσκουσα εἰρήνην. ",
          "verse": 10
        },
        {
          "text": " Ἀμπελὼν ἐγενήθη τῷ Σαλωμων ἐν Βεελαμων· ἔδωκεν τὸν ἀμπελῶνα αὐτοῦ τοῖς τηροῦσιν, ἀνὴρ οἴσει ἐν καρπῷ αὐτοῦ χιλίους ἀργυρίου. ",
          "verse": 11
        },
        {
          "text": " ἀμπελών μου ἐμὸς ἐνώπιόν μου· οἱ χίλιοι σοί, Σαλωμων, καὶ οἱ διακόσιοι τοῖς τηροῦσι τὸν καρπὸν αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " Ὁ καθήμενος ἐν κήποις, ἑταῖροι προσέχοντες τῇ φωνῇ σου· ἀκούτισόν με. ",
          "verse": 13
        },
        {
          "text": " Φύγε, ἀδελφιδέ μου, καὶ ὁμοιώθητι τῇ δορκάδι ἢ τῷ νεβρῷ τῶν ἐλάφων ἐπὶ ὄρη ἀρωμάτων.",
          "verse": 14
        }
      ]
    }
  ],
  "source": "lxx"
}