{
  "book": "DanielTh",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Ἐν ἔτει τρίτῳ τῆς βασιλείας Ιωακιμ βασιλέως Ιουδα ἦλθεν Ναβουχοδονοσορ βασιλεὺς Βαβυλῶνος εἰς Ιερουσαλημ καὶ ἐπολιόρκει αὐτήν. ",
          "verse": 1
        },
        {
          "text": " καὶ ἔδωκεν κύριος ἐν χειρὶ αὐτοῦ τὸν Ιωακιμ βασιλέα Ιουδα καὶ ἀπὸ μέρους τῶν σκευῶν οἴκου τοῦ θεοῦ, καὶ ἤνεγκεν αὐτὰ εἰς γῆν Σεννααρ οἶκον τοῦ θεοῦ αὐτοῦ· καὶ τὰ σκεύη εἰσήνεγκεν εἰς τὸν οἶκον θησαυροῦ τοῦ θεοῦ αὐτοῦ. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς τῷ Ασφανεζ τῷ ἀρχιευνούχῳ αὐτοῦ εἰσαγαγεῖν ἀπὸ τῶν υἱῶν τῆς αἰχμαλωσίας Ισραηλ καὶ ἀπὸ τοῦ σπέρματος τῆς βασιλείας καὶ ἀπὸ τῶν φορθομμιν ",
          "verse": 3
        },
        {
          "text": " νεανίσκους οἷς οὐκ ἔστιν ἐν αὐτοῖς μῶμος καὶ καλοὺς τῇ ὄψει καὶ συνιέντας ἐν πάσῃ σοφίᾳ καὶ γιγνώσκοντας γνῶσιν καὶ διανοουμένους φρόνησιν καὶ οἷς ἐστιν ἰσχὺς ἐν αὐτοῖς ἑστάναι ἐν τῷ οἴκῳ τοῦ βασιλέως, καὶ διδάξαι αὐτοὺς γράμματα καὶ γλῶσσαν Χαλδαίων. ",
          "verse": 4
        },
        {
          "text": " καὶ διέταξεν αὐτοῖς ὁ βασιλεὺς τὸ τῆς ἡμέρας καθ’ ἡμέραν ἀπὸ τῆς τραπέζης τοῦ βασιλέως καὶ ἀπὸ τοῦ οἴνου τοῦ πότου αὐτοῦ καὶ θρέψαι αὐτοὺς ἔτη τρία καὶ μετὰ ταῦτα στῆναι ἐνώπιον τοῦ βασιλέως. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐγένετο ἐν αὐτοῖς ἐκ τῶν υἱῶν Ιουδα Δανιηλ καὶ Ανανιας καὶ Μισαηλ καὶ Αζαριας. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐπέθηκεν αὐτοῖς ὁ ἀρχιευνοῦχος ὀνόματα, τῷ Δανιηλ Βαλτασαρ καὶ τῷ Ανανια Σεδραχ καὶ τῷ Μισαηλ Μισαχ καὶ τῷ Αζαρια Αβδεναγω. ",
          "verse": 7
        },
        {
          "text": " καὶ ἔθετο Δανιηλ ἐπὶ τὴν καρδίαν αὐτοῦ ὡς οὐ μὴ ἀλισγηθῇ ἐν τῇ τραπέζῃ τοῦ βασιλέως καὶ ἐν τῷ οἴνῳ τοῦ πότου αὐτοῦ, καὶ ἠξίωσε τὸν ἀρχιευνοῦχον ὡς οὐ μὴ ἀλισγηθῇ. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔδωκεν ὁ θεὸς τὸν Δανιηλ εἰς ἔλεον καὶ εἰς οἰκτιρμὸν ἐνώπιον τοῦ ἀρχιευνούχου. ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν ὁ ἀρχιευνοῦχος τῷ Δανιηλ Φοβοῦμαι ἐγὼ τὸν κύριόν μου τὸν βασιλέα τὸν ἐκτάξαντα τὴν βρῶσιν ὑμῶν καὶ τὴν πόσιν ὑμῶν μήποτε ἴδῃ τὰ πρόσωπα ὑμῶν σκυθρωπὰ παρὰ τὰ παιδάρια τὰ συνήλικα ὑμῶν καὶ καταδικάσητε τὴν κεφαλήν μου τῷ βασιλεῖ. ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπεν Δανιηλ πρὸς Αμελσαδ, ὃν κατέστησεν ὁ ἀρχιευνοῦχος ἐπὶ Δανιηλ, Ανανιαν, Μισαηλ, Αζαριαν ",
          "verse": 11
        },
        {
          "text": " Πείρασον δὴ τοὺς παῖδάς σου ἡμέρας δέκα, καὶ δότωσαν ἡμῖν ἀπὸ τῶν σπερμάτων, καὶ φαγόμεθα καὶ ὕδωρ πιόμεθα· ",
          "verse": 12
        },
        {
          "text": " καὶ ὀφθήτωσαν ἐνώπιόν σου αἱ ἰδέαι ἡμῶν καὶ αἱ ἰδέαι τῶν παιδαρίων τῶν ἐσθιόντων τὴν τράπεζαν τοῦ βασιλέως, καὶ καθὼς ἂν ἴδῃς ποίησον μετὰ τῶν παίδων σου. ",
          "verse": 13
        },
        {
          "text": " καὶ εἰσήκουσεν αὐτῶν καὶ ἐπείρασεν αὐτοὺς ἡμέρας δέκα. ",
          "verse": 14
        },
        {
          "text": " καὶ μετὰ τὸ τέλος τῶν δέκα ἡμερῶν ὡράθησαν αἱ ἰδέαι αὐτῶν ἀγαθαὶ καὶ ἰσχυραὶ ταῖς σαρξὶν ὑπὲρ τὰ παιδάρια τὰ ἐσθίοντα τὴν τράπεζαν τοῦ βασιλέως. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐγένετο Αμελσαδ ἀναιρούμενος τὸ δεῖπνον αὐτῶν καὶ τὸν οἶνον τοῦ πόματος αὐτῶν καὶ ἐδίδου αὐτοῖς σπέρματα. ",
          "verse": 16
        },
        {
          "text": " καὶ τὰ παιδάρια ταῦτα, οἱ τέσσαρες αὐτοί, ἔδωκεν αὐτοῖς ὁ θεὸς σύνεσιν καὶ φρόνησιν ἐν πάσῃ γραμματικῇ καὶ σοφίᾳ· καὶ Δανιηλ συνῆκεν ἐν πάσῃ ὁράσει καὶ ἐνυπνίοις. ",
          "verse": 17
        },
        {
          "text": " καὶ μετὰ τὸ τέλος τῶν ἡμερῶν, ὧν εἶπεν ὁ βασιλεὺς εἰσαγαγεῖν αὐτούς, καὶ εἰσήγαγεν αὐτοὺς ὁ ἀρχιευνοῦχος ἐναντίον Ναβουχοδονοσορ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐλάλησεν μετ’ αὐτῶν ὁ βασιλεύς, καὶ οὐχ εὑρέθησαν ἐκ πάντων αὐτῶν ὅμοιοι Δανιηλ καὶ Ανανια καὶ Μισαηλ καὶ Αζαρια· καὶ ἔστησαν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 19
        },
        {
          "text": " καὶ ἐν παντὶ ῥήματι σοφίας καὶ ἐπιστήμης, ὧν ἐζήτησεν παρ’ αὐτῶν ὁ βασιλεύς, εὗρεν αὐτοὺς δεκαπλασίονας παρὰ πάντας τοὺς ἐπαοιδοὺς καὶ τοὺς μάγους τοὺς ὄντας ἐν πάσῃ τῇ βασιλείᾳ αὐτοῦ. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐγένετο Δανιηλ ἕως ἔτους ἑνὸς Κύρου τοῦ βασιλέως.",
          "verse": 21
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Ἐν τῷ ἔτει τῷ δευτέρῳ τῆς βασιλείας Ναβουχοδονοσορ ἠνυπνιάσθη Ναβουχοδονοσορ ἐνύπνιον, καὶ ἐξέστη τὸ πνεῦμα αὐτοῦ, καὶ ὁ ὕπνος αὐτοῦ ἐγένετο ἀπ’ αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεὺς καλέσαι τοὺς ἐπαοιδοὺς καὶ τοὺς μάγους καὶ τοὺς φαρμακοὺς καὶ τοὺς Χαλδαίους τοῦ ἀναγγεῖλαι τῷ βασιλεῖ τὰ ἐνύπνια αὐτοῦ, καὶ ἦλθαν καὶ ἔστησαν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς ὁ βασιλεύς Ἠνυπνιάσθην, καὶ ἐξέστη τὸ πνεῦμά μου τοῦ γνῶναι τὸ ἐνύπνιον. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐλάλησαν οἱ Χαλδαῖοι τῷ βασιλεῖ Συριστί Βασιλεῦ, εἰς τοὺς αἰῶνας ζῆθι· σὺ εἰπὸν τὸ ἐνύπνιον τοῖς παισίν σου, καὶ τὴν σύγκρισιν ἀναγγελοῦμεν. ",
          "verse": 4
        },
        {
          "text": " ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν τοῖς Χαλδαίοις Ὁ λόγος ἀπ’ ἐμοῦ ἀπέστη· ἐὰν μὴ γνωρίσητέ μοι τὸ ἐνύπνιον καὶ τὴν σύγκρισιν αὐτοῦ, εἰς ἀπώλειαν ἔσεσθε, καὶ οἱ οἶκοι ὑμῶν διαρπαγήσονται· ",
          "verse": 5
        },
        {
          "text": " ἐὰν δὲ τὸ ἐνύπνιον καὶ τὴν σύγκρισιν αὐτοῦ γνωρίσητέ μοι, δόματα καὶ δωρεὰς καὶ τιμὴν πολλὴν λήμψεσθε παρ’ ἐμοῦ· πλὴν τὸ ἐνύπνιον καὶ τὴν σύγκρισιν αὐτοῦ ἀπαγγείλατέ μοι. ",
          "verse": 6
        },
        {
          "text": " ἀπεκρίθησαν δεύτερον καὶ εἶπαν Ὁ βασιλεὺς εἰπάτω τὸ ἐνύπνιον τοῖς παισὶν αὐτοῦ, καὶ τὴν σύγκρισιν αὐτοῦ ἀναγγελοῦμεν. ",
          "verse": 7
        },
        {
          "text": " ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν Ἐπ’ ἀληθείας οἶδα ἐγὼ ὅτι καιρὸν ὑμεῖς ἐξαγοράζετε, καθότι εἴδετε ὅτι ἀπέστη ἀπ’ ἐμοῦ τὸ ῥῆμα· ",
          "verse": 8
        },
        {
          "text": " ἐὰν οὖν τὸ ἐνύπνιον μὴ ἀναγγείλητέ μοι, οἶδα ὅτι ῥῆμα ψευδὲς καὶ διεφθαρμένον συνέθεσθε εἰπεῖν ἐνώπιόν μου, ἕως οὗ ὁ καιρὸς παρέλθῃ· τὸ ἐνύπνιόν μου εἴπατέ μοι, καὶ γνώσομαι ὅτι τὴν σύγκρισιν αὐτοῦ ἀναγγελεῖτέ μοι. ",
          "verse": 9
        },
        {
          "text": " ἀπεκρίθησαν οἱ Χαλδαῖοι ἐνώπιον τοῦ βασιλέως καὶ λέγουσιν Οὐκ ἔστιν ἄνθρωπος ἐπὶ τῆς ξηρᾶς, ὅστις τὸ ῥῆμα τοῦ βασιλέως δυνήσεται γνωρίσαι, καθότι πᾶς βασιλεὺς μέγας καὶ ἄρχων ῥῆμα τοιοῦτο οὐκ ἐπερωτᾷ ἐπαοιδόν, μάγον καὶ Χαλδαῖον· ",
          "verse": 10
        },
        {
          "text": " ὅτι ὁ λόγος, ὃν ὁ βασιλεὺς ἐπερωτᾷ, βαρύς, καὶ ἕτερος οὐκ ἔστιν, ὃς ἀναγγελεῖ αὐτὸν ἐνώπιον τοῦ βασιλέως, ἀλλ’ ἢ θεοί, ὧν οὐκ ἔστιν ἡ κατοικία μετὰ πάσης σαρκός. ",
          "verse": 11
        },
        {
          "text": " τότε ὁ βασιλεὺς ἐν θυμῷ καὶ ὀργῇ πολλῇ εἶπεν ἀπολέσαι πάντας τοὺς σοφοὺς Βαβυλῶνος· ",
          "verse": 12
        },
        {
          "text": " καὶ τὸ δόγμα ἐξῆλθεν, καὶ οἱ σοφοὶ ἀπεκτέννοντο, καὶ ἐζήτησαν Δανιηλ καὶ τοὺς φίλους αὐτοῦ ἀνελεῖν. ",
          "verse": 13
        },
        {
          "text": " τότε Δανιηλ ἀπεκρίθη βουλὴν καὶ γνώμην τῷ Αριωχ τῷ ἀρχιμαγείρῳ τοῦ βασιλέως, ὃς ἐξῆλθεν ἀναιρεῖν τοὺς σοφοὺς Βαβυλῶνος ",
          "verse": 14
        },
        {
          "text": " Ἄρχων τοῦ βασιλέως, περὶ τίνος ἐξῆλθεν ἡ γνώμη ἡ ἀναιδὴς ἐκ προσώπου τοῦ βασιλέως; ἐγνώρισεν δὲ τὸ ῥῆμα Αριωχ τῷ Δανιηλ. ",
          "verse": 15
        },
        {
          "text": " καὶ Δανιηλ εἰσῆλθεν καὶ ἠξίωσεν τὸν βασιλέα ὅπως χρόνον δῷ αὐτῷ, καὶ τὴν σύγκρισιν αὐτοῦ ἀναγγείλῃ τῷ βασιλεῖ. ",
          "verse": 16
        },
        {
          "text": " καὶ εἰσῆλθεν Δανιηλ εἰς τὸν οἶκον αὐτοῦ καὶ τῷ Ανανια καὶ τῷ Μισαηλ καὶ τῷ Αζαρια τοῖς φίλοις αὐτοῦ τὸ ῥῆμα ἐγνώρισεν· ",
          "verse": 17
        },
        {
          "text": " καὶ οἰκτιρμοὺς ἐζήτουν παρὰ τοῦ θεοῦ τοῦ οὐρανοῦ ὑπὲρ τοῦ μυστηρίου τούτου, ὅπως ἂν μὴ ἀπόλωνται Δανιηλ καὶ οἱ φίλοι αὐτοῦ μετὰ τῶν ἐπιλοίπων σοφῶν Βαβυλῶνος. ",
          "verse": 18
        },
        {
          "text": " τότε τῷ Δανιηλ ἐν ὁράματι τῆς νυκτὸς τὸ μυστήριον ἀπεκαλύφθη· καὶ εὐλόγησεν τὸν θεὸν τοῦ οὐρανοῦ ",
          "verse": 19
        },
        {
          "text": " Δανιηλ καὶ εἶπεν Εἴη τὸ ὄνομα τοῦ θεοῦ εὐλογημένον ἀπὸ τοῦ αἰῶνος καὶ ἕως τοῦ αἰῶνος, ὅτι ἡ σοφία καὶ ἡ σύνεσις αὐτοῦ ἐστιν· ",
          "verse": 20
        },
        {
          "text": " καὶ αὐτὸς ἀλλοιοῖ καιροὺς καὶ χρόνους, καθιστᾷ βασιλεῖς καὶ μεθιστᾷ, διδοὺς σοφίαν τοῖς σοφοῖς καὶ φρόνησιν τοῖς εἰδόσιν σύνεσιν· ",
          "verse": 21
        },
        {
          "text": " αὐτὸς ἀποκαλύπτει βαθέα καὶ ἀπόκρυφα, γινώσκων τὰ ἐν τῷ σκότει, καὶ τὸ φῶς μετ’ αὐτοῦ ἐστιν· ",
          "verse": 22
        },
        {
          "text": " σοί, ὁ θεὸς τῶν πατέρων μου, ἐξομολογοῦμαι καὶ αἰνῶ, ὅτι σοφίαν καὶ δύναμιν ἔδωκάς μοι καὶ νῦν ἐγνώρισάς μοι ἃ ἠξιώσαμεν παρὰ σοῦ καὶ τὸ ὅραμα τοῦ βασιλέως ἐγνώρισάς μοι. ",
          "verse": 23
        },
        {
          "text": " καὶ ἦλθεν Δανιηλ πρὸς Αριωχ, ὃν κατέστησεν ὁ βασιλεὺς ἀπολέσαι τοὺς σοφοὺς Βαβυλῶνος, καὶ εἶπεν αὐτῷ Τοὺς σοφοὺς Βαβυλῶνος μὴ ἀπολέσῃς, εἰσάγαγε δέ με ἐνώπιον τοῦ βασιλέως, καὶ τὴν σύγκρισιν τῷ βασιλεῖ ἀναγγελῶ. ",
          "verse": 24
        },
        {
          "text": " τότε Αριωχ ἐν σπουδῇ εἰσήγαγεν τὸν Δανιηλ ἐνώπιον τοῦ βασιλέως καὶ εἶπεν αὐτῷ Εὕρηκα ἄνδρα ἐκ τῶν υἱῶν τῆς αἰχμαλωσίας τῆς Ιουδαίας, ὅστις τὸ σύγκριμα τῷ βασιλεῖ ἀναγγελεῖ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν τῷ Δανιηλ, οὗ τὸ ὄνομα Βαλτασαρ Εἰ δύνασαί μοι ἀναγγεῖλαι τὸ ἐνύπνιον, ὃ εἶδον, καὶ τὴν σύγκρισιν αὐτοῦ; ",
          "verse": 26
        },
        {
          "text": " καὶ ἀπεκρίθη Δανιηλ ἐνώπιον τοῦ βασιλέως καὶ λέγει Τὸ μυστήριον, ὃ ὁ βασιλεὺς ἐπερωτᾷ, οὐκ ἔστιν σοφῶν, μάγων, ἐπαοιδῶν, γαζαρηνῶν ἀναγγεῖλαι τῷ βασιλεῖ, ",
          "verse": 27
        },
        {
          "text": " ἀλλ’ ἢ ἔστιν θεὸς ἐν οὐρανῷ ἀποκαλύπτων μυστήρια καὶ ἐγνώρισεν τῷ βασιλεῖ Ναβουχοδονοσορ ἃ δεῖ γενέσθαι ἐπ’ ἐσχάτων τῶν ἡμερῶν. τὸ ἐνύπνιόν σου καὶ αἱ ὁράσεις τῆς κεφαλῆς σου ἐπὶ τῆς κοίτης σου τοῦτό ἐστιν. ",
          "verse": 28
        },
        {
          "text": " σὺ βασιλεῦ, οἱ διαλογισμοί σου ἐπὶ τῆς κοίτης σου ἀνέβησαν τί δεῖ γενέσθαι μετὰ ταῦτα, καὶ ὁ ἀποκαλύπτων μυστήρια ἐγνώρισέν σοι ἃ δεῖ γενέσθαι. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐμοὶ δὲ οὐκ ἐν σοφίᾳ τῇ οὔσῃ ἐν ἐμοὶ παρὰ πάντας τοὺς ζῶντας τὸ μυστήριον τοῦτο ἀπεκαλύφθη, ἀλλ’ ἕνεκεν τοῦ τὴν σύγκρισιν τῷ βασιλεῖ γνωρίσαι, ἵνα τοὺς διαλογισμοὺς τῆς καρδίας σου γνῷς. ",
          "verse": 30
        },
        {
          "text": " σύ, βασιλεῦ, ἐθεώρεις, καὶ ἰδοὺ εἰκὼν μία, μεγάλη ἡ εἰκὼν ἐκείνη καὶ ἡ πρόσοψις αὐτῆς ὑπερφερής, ἑστῶσα πρὸ προσώπου σου, καὶ ἡ ὅρασις αὐτῆς φοβερά· ",
          "verse": 31
        },
        {
          "text": " ἡ εἰκών, ἧς ἡ κεφαλὴ χρυσίου χρηστοῦ, αἱ χεῖρες καὶ τὸ στῆθος καὶ οἱ βραχίονες αὐτῆς ἀργυροῖ, ἡ κοιλία καὶ οἱ μηροὶ χαλκοῖ, ",
          "verse": 32
        },
        {
          "text": " αἱ κνῆμαι σιδηραῖ, οἱ πόδες μέρος τι σιδηροῦν καὶ μέρος τι ὀστράκινον. ",
          "verse": 33
        },
        {
          "text": " ἐθεώρεις, ἕως οὗ ἐτμήθη λίθος ἐξ ὄρους ἄνευ χειρῶν καὶ ἐπάταξεν τὴν εἰκόνα ἐπὶ τοὺς πόδας τοὺς σιδηροῦς καὶ ὀστρακίνους καὶ ἐλέπτυνεν αὐτοὺς εἰς τέλος. ",
          "verse": 34
        },
        {
          "text": " τότε ἐλεπτύνθησαν εἰς ἅπαξ τὸ ὄστρακον, ὁ σίδηρος, ὁ χαλκός, ὁ ἄργυρος, ὁ χρυσὸς καὶ ἐγένοντο ὡσεὶ κονιορτὸς ἀπὸ ἅλωνος θερινῆς· καὶ ἐξῆρεν αὐτὰ τὸ πλῆθος τοῦ πνεύματος, καὶ τόπος οὐχ εὑρέθη αὐτοῖς· καὶ ὁ λίθος ὁ πατάξας τὴν εἰκόνα ἐγενήθη ὄρος μέγα καὶ ἐπλήρωσεν πᾶσαν τὴν γῆν. ",
          "verse": 35
        },
        {
          "text": " τοῦτό ἐστιν τὸ ἐνύπνιον· καὶ τὴν σύγκρισιν αὐτοῦ ἐροῦμεν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 36
        },
        {
          "text": " σύ, βασιλεῦ βασιλεὺς βασιλέων, ᾧ ὁ θεὸς τοῦ οὐρανοῦ βασιλείαν ἰσχυρὰν καὶ κραταιὰν καὶ ἔντιμον ἔδωκεν, ",
          "verse": 37
        },
        {
          "text": " ἐν παντὶ τόπῳ, ὅπου κατοικοῦσιν οἱ υἱοὶ τῶν ἀνθρώπων, θηρία τε ἀγροῦ καὶ πετεινὰ οὐρανοῦ ἔδωκεν ἐν τῇ χειρί σου καὶ κατέστησέν σε κύριον πάντων, σὺ εἶ ἡ κεφαλὴ ἡ χρυσῆ. ",
          "verse": 38
        },
        {
          "text": " καὶ ὀπίσω σου ἀναστήσεται βασιλεία ἑτέρα ἥττων σου, καὶ βασιλεία τρίτη ἥτις ἐστὶν ὁ χαλκός, ἣ κυριεύσει πάσης τῆς γῆς. ",
          "verse": 39
        },
        {
          "text": " καὶ βασιλεία τετάρτη ἔσται ἰσχυρὰ ὡς ὁ σίδηρος· ὃν τρόπον ὁ σίδηρος λεπτύνει καὶ δαμάζει πάντα, οὕτως πάντα λεπτυνεῖ καὶ δαμάσει. ",
          "verse": 40
        },
        {
          "text": " καὶ ὅτι εἶδες τοὺς πόδας καὶ τοὺς δακτύλους μέρος μέν τι ὀστράκινον μέρος δέ τι σιδηροῦν, βασιλεία διῃρημένη ἔσται, καὶ ἀπὸ τῆς ῥίζης τῆς σιδηρᾶς ἔσται ἐν αὐτῇ, ὃν τρόπον εἶδες τὸν σίδηρον ἀναμεμειγμένον τῷ ὀστράκῳ· ",
          "verse": 41
        },
        {
          "text": " καὶ οἱ δάκτυλοι τῶν ποδῶν μέρος μέν τι σιδηροῦν μέρος δέ τι ὀστράκινον, μέρος τι τῆς βασιλείας ἔσται ἰσχυρὸν καὶ ἀπ’ αὐτῆς ἔσται συντριβόμενον. ",
          "verse": 42
        },
        {
          "text": " ὅτι εἶδες τὸν σίδηρον ἀναμεμειγμένον τῷ ὀστράκῳ, συμμειγεῖς ἔσονται ἐν σπέρματι ἀνθρώπων καὶ οὐκ ἔσονται προσκολλώμενοι οὗτος μετὰ τούτου, καθὼς ὁ σίδηρος οὐκ ἀναμείγνυται μετὰ τοῦ ὀστράκου. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐν ταῖς ἡμέραις τῶν βασιλέων ἐκείνων ἀναστήσει ὁ θεὸς τοῦ οὐρανοῦ βασιλείαν, ἥτις εἰς τοὺς αἰῶνας οὐ διαφθαρήσεται, καὶ ἡ βασιλεία αὐτοῦ λαῷ ἑτέρῳ οὐχ ὑπολειφθήσεται· λεπτυνεῖ καὶ λικμήσει πάσας τὰς βασιλείας, καὶ αὐτὴ ἀναστήσεται εἰς τοὺς αἰῶνας, ",
          "verse": 44
        },
        {
          "text": " ὃν τρόπον εἶδες ὅτι ἀπὸ ὄρους ἐτμήθη λίθος ἄνευ χειρῶν καὶ ἐλέπτυνεν τὸ ὄστρακον, τὸν σίδηρον, τὸν χαλκόν, τὸν ἄργυρον, τὸν χρυσόν. ὁ θεὸς ὁ μέγας ἐγνώρισεν τῷ βασιλεῖ ἃ δεῖ γενέσθαι μετὰ ταῦτα, καὶ ἀληθινὸν τὸ ἐνύπνιον, καὶ πιστὴ ἡ σύγκρισις αὐτοῦ. ",
          "verse": 45
        },
        {
          "text": " τότε ὁ βασιλεὺς Ναβουχοδονοσορ ἔπεσεν ἐπὶ πρόσωπον καὶ τῷ Δανιηλ προσεκύνησεν καὶ μαναα καὶ εὐωδίας εἶπεν σπεῖσαι αὐτῷ. ",
          "verse": 46
        },
        {
          "text": " καὶ ἀποκριθεὶς ὁ βασιλεὺς εἶπεν τῷ Δανιηλ Ἐπ’ ἀληθείας ὁ θεὸς ὑμῶν αὐτός ἐστιν θεὸς θεῶν καὶ κύριος τῶν βασιλέων καὶ ἀποκαλύπτων μυστήρια, ὅτι ἠδυνήθης ἀποκαλύψαι τὸ μυστήριον τοῦτο. ",
          "verse": 47
        },
        {
          "text": " καὶ ἐμεγάλυνεν ὁ βασιλεὺς τὸν Δανιηλ καὶ δόματα μεγάλα καὶ πολλὰ ἔδωκεν αὐτῷ καὶ κατέστησεν αὐτὸν ἐπὶ πάσης χώρας Βαβυλῶνος καὶ ἄρχοντα σατραπῶν ἐπὶ πάντας τοὺς σοφοὺς Βαβυλῶνος. ",
          "verse": 48
        },
        {
          "text": " καὶ Δανιηλ ᾐτήσατο παρὰ τοῦ βασιλέως, καὶ κατέστησεν ἐπὶ τὰ ἔργα τῆς χώρας Βαβυλῶνος τὸν Σεδραχ, Μισαχ, Αβδεναγω· καὶ Δανιηλ ἦν ἐν τῇ αὐλῇ τοῦ βασιλέως.",
          "verse": 49
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Ἔτους ὀκτωκαιδεκάτου Ναβουχοδονοσορ ὁ βασιλεὺς ἐποίησεν εἰκόνα χρυσῆν, ὕψος αὐτῆς πήχεων ἑξήκοντα, εὖρος αὐτῆς πήχεων ἕξ, καὶ ἔστησεν αὐτὴν ἐν πεδίῳ Δειρα ἐν χώρᾳ Βαβυλῶνος. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπέστειλεν συναγαγεῖν τοὺς ὑπάτους καὶ τοὺς στρατηγοὺς καὶ τοὺς τοπάρχας, ἡγουμένους καὶ τυράννους καὶ τοὺς ἐπ’ ἐξουσιῶν καὶ πάντας τοὺς ἄρχοντας τῶν χωρῶν ἐλθεῖν εἰς τὰ ἐγκαίνια τῆς εἰκόνος, ἧς ἔστησεν Ναβουχοδονοσορ ὁ βασιλεύς· ",
          "verse": 2
        },
        {
          "text": " καὶ συνήχθησαν οἱ τοπάρχαι, ὕπατοι, στρατηγοί, ἡγούμενοι, τύραννοι μεγάλοι, οἱ ἐπ’ ἐξουσιῶν καὶ πάντες οἱ ἄρχοντες τῶν χωρῶν εἰς τὸν ἐγκαινισμὸν τῆς εἰκόνος, ἧς ἔστησεν Ναβουχοδονοσορ ὁ βασιλεύς, καὶ εἱστήκεισαν ἐνώπιον τῆς εἰκόνος, ἧς ἔστησεν Ναβουχοδονοσορ. ",
          "verse": 3
        },
        {
          "text": " καὶ ὁ κῆρυξ ἐβόα ἐν ἰσχύι Ὑμῖν λέγεται, λαοί, φυλαί, γλῶσσαι· ",
          "verse": 4
        },
        {
          "text": " ᾗ ἂν ὥρᾳ ἀκούσητε τῆς φωνῆς τῆς σάλπιγγος σύριγγός τε καὶ κιθάρας, σαμβύκης καὶ ψαλτηρίου καὶ συμφωνίας καὶ παντὸς γένους μουσικῶν, πίπτοντες προσκυνεῖτε τῇ εἰκόνι τῇ χρυσῇ, ᾗ ἔστησεν Ναβουχοδονοσορ ὁ βασιλεύς· ",
          "verse": 5
        },
        {
          "text": " καὶ ὃς ἂν μὴ πεσὼν προσκυνήσῃ, αὐτῇ τῇ ὥρᾳ ἐμβληθήσεται εἰς τὴν κάμινον τοῦ πυρὸς τὴν καιομένην. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐγένετο ὅτε ἤκουσαν οἱ λαοὶ τῆς φωνῆς τῆς σάλπιγγος σύριγγός τε καὶ κιθάρας, σαμβύκης καὶ ψαλτηρίου καὶ συμφωνίας καὶ παντὸς γένους μουσικῶν, πίπτοντες πάντες οἱ λαοί, φυλαί, γλῶσσαι προσεκύνουν τῇ εἰκόνι τῇ χρυσῇ, ᾗ ἔστησεν Ναβουχοδονοσορ ὁ βασιλεύς. ",
          "verse": 7
        },
        {
          "text": " τότε προσήλθοσαν ἄνδρες Χαλδαῖοι καὶ διέβαλον τοὺς Ιουδαίους ",
          "verse": 8
        },
        {
          "text": " τῷ βασιλεῖ Ναβουχοδονοσορ Βασιλεῦ, εἰς τοὺς αἰῶνας ζῆθι· ",
          "verse": 9
        },
        {
          "text": " σύ, βασιλεῦ, ἔθηκας δόγμα πάντα ἄνθρωπον, ὃς ἂν ἀκούσῃ τῆς φωνῆς τῆς σάλπιγγος σύριγγός τε καὶ κιθάρας, σαμβύκης καὶ ψαλτηρίου καὶ συμφωνίας καὶ παντὸς γένους μουσικῶν ",
          "verse": 10
        },
        {
          "text": " καὶ μὴ πεσὼν προσκυνήσῃ τῇ εἰκόνι τῇ χρυσῇ, ἐμβληθήσεται εἰς τὴν κάμινον τοῦ πυρὸς τὴν καιομένην· ",
          "verse": 11
        },
        {
          "text": " εἰσὶν ἄνδρες Ιουδαῖοι, οὓς κατέστησας ἐπὶ τὰ ἔργα τῆς χώρας Βαβυλῶνος, Σεδραχ, Μισαχ, Αβδεναγω, οἱ ἄνδρες ἐκεῖνοι οὐχ ὑπήκουσαν, βασιλεῦ, τῷ δόγματί σου, τοῖς θεοῖς σου οὐ λατρεύουσιν καὶ τῇ εἰκόνι τῇ χρυσῇ, ᾗ ἔστησας, οὐ προσκυνοῦσιν. ",
          "verse": 12
        },
        {
          "text": " τότε Ναβουχοδονοσορ ἐν θυμῷ καὶ ὀργῇ εἶπεν ἀγαγεῖν τὸν Σεδραχ, Μισαχ καὶ Αβδεναγω, καὶ ἤχθησαν ἐνώπιον τοῦ βασιλέως. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπεκρίθη Ναβουχοδονοσορ καὶ εἶπεν αὐτοῖς Εἰ ἀληθῶς, Σεδραχ, Μισαχ, Αβδεναγω, τοῖς θεοῖς μου οὐ λατρεύετε καὶ τῇ εἰκόνι τῇ χρυσῇ, ᾗ ἔστησα, οὐ προσκυνεῖτε; ",
          "verse": 14
        },
        {
          "text": " νῦν οὖν εἰ ἔχετε ἑτοίμως ἵνα, ὡς ἂν ἀκούσητε τῆς φωνῆς τῆς σάλπιγγος σύριγγός τε καὶ κιθάρας, σαμβύκης καὶ ψαλτηρίου καὶ συμφωνίας καὶ παντὸς γένους μουσικῶν, πεσόντες προσκυνήσητε τῇ εἰκόνι, ᾗ ἐποίησα· ἐὰν δὲ μὴ προσκυνήσητε, αὐτῇ τῇ ὥρᾳ ἐμβληθήσεσθε εἰς τὴν κάμινον τοῦ πυρὸς τὴν καιομένην· καὶ τίς ἐστιν θεός, ὃς ἐξελεῖται ὑμᾶς ἐκ τῶν χειρῶν μου; ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπεκρίθησαν Σεδραχ, Μισαχ, Αβδεναγω λέγοντες τῷ βασιλεῖ Ναβουχοδονοσορ Οὐ χρείαν ἔχομεν ἡμεῖς περὶ τοῦ ῥήματος τούτου ἀποκριθῆναί σοι· ",
          "verse": 16
        },
        {
          "text": " ἔστιν γὰρ θεός, ᾧ ἡμεῖς λατρεύομεν, δυνατὸς ἐξελέσθαι ἡμᾶς ἐκ τῆς καμίνου τοῦ πυρὸς τῆς καιομένης, καὶ ἐκ τῶν χειρῶν σου, βασιλεῦ, ῥύσεται ἡμᾶς· ",
          "verse": 17
        },
        {
          "text": " καὶ ἐὰν μή, γνωστὸν ἔστω σοι, βασιλεῦ, ὅτι τοῖς θεοῖς σου οὐ λατρεύομεν καὶ τῇ εἰκόνι τῇ χρυσῇ, ᾗ ἔστησας, οὐ προσκυνοῦμεν. ",
          "verse": 18
        },
        {
          "text": " τότε Ναβουχοδονοσορ ἐπλήσθη θυμοῦ, καὶ ἡ ὄψις τοῦ προσώπου αὐτοῦ ἠλλοιώθη ἐπὶ Σεδραχ, Μισαχ καὶ Αβδεναγω, καὶ εἶπεν ἐκκαῦσαι τὴν κάμινον ἑπταπλασίως, ἕως οὗ εἰς τέλος ἐκκαῇ· ",
          "verse": 19
        },
        {
          "text": " καὶ ἄνδρας ἰσχυροὺς ἰσχύι εἶπεν πεδήσαντας τὸν Σεδραχ, Μισαχ καὶ Αβδεναγω ἐμβαλεῖν εἰς τὴν κάμινον τοῦ πυρὸς τὴν καιομένην. ",
          "verse": 20
        },
        {
          "text": " τότε οἱ ἄνδρες ἐκεῖνοι ἐπεδήθησαν σὺν τοῖς σαραβάροις αὐτῶν καὶ τιάραις καὶ περικνημῖσι καὶ ἐνδύμασιν αὐτῶν καὶ ἐβλήθησαν εἰς μέσον τῆς καμίνου τοῦ πυρὸς τῆς καιομένης. ",
          "verse": 21
        },
        {
          "text": " ἐπεὶ τὸ ῥῆμα τοῦ βασιλέως ὑπερίσχυεν, καὶ ἡ κάμινος ἐξεκαύθη ἐκ περισσοῦ. ",
          "verse": 22
        },
        {
          "text": " καὶ οἱ τρεῖς οὗτοι Σεδραχ, Μισαχ καὶ Αβδεναγω ἔπεσον εἰς μέσον τῆς καμίνου τοῦ πυρὸς τῆς καιομένης πεπεδημένοι. ",
          "verse": 23
        },
        {
          "text": " Καὶ περιεπάτουν ἐν μέσῳ τῆς φλογὸς ὑμνοῦντες τὸν θεὸν καὶ εὐλογοῦντες τὸν κύριον. ",
          "verse": 24
        },
        {
          "text": " καὶ συστὰς Αζαριας προσηύξατο οὕτως καὶ ἀνοίξας τὸ στόμα αὐτοῦ ἐν μέσῳ τοῦ πυρὸς εἶπεν ",
          "verse": 25
        },
        {
          "text": " Εὐλογητὸς εἶ, κύριε ὁ θεὸς τῶν πατέρων ἡμῶν, καὶ αἰνετός, καὶ δεδοξασμένον τὸ ὄνομά σου εἰς τοὺς αἰῶνας, ",
          "verse": 26
        },
        {
          "text": " ὅτι δίκαιος εἶ ἐπὶ πᾶσιν, οἷς ἐποίησας ἡμῖν, καὶ πάντα τὰ ἔργα σου ἀληθινά, καὶ εὐθεῖαι αἱ ὁδοί σου, καὶ πᾶσαι αἱ κρίσεις σου ἀλήθεια, ",
          "verse": 27
        },
        {
          "text": " καὶ κρίματα ἀληθείας ἐποίησας κατὰ πάντα, ἃ ἐπήγαγες ἡμῖν καὶ ἐπὶ τὴν πόλιν τὴν ἁγίαν τὴν τῶν πατέρων ἡμῶν Ιερου σαλημ, ὅτι ἐν ἀληθείᾳ καὶ κρίσει ἐπήγαγες πάντα ταῦτα διὰ τὰς ἁμαρτίας ἡμῶν. ",
          "verse": 28
        },
        {
          "text": " ὅτι ἡμάρτομεν καὶ ἠνομήσαμεν ἀποστῆναι ἀπὸ σοῦ καὶ ἐξημάρτομεν ἐν πᾶσιν καὶ τῶν ἐντολῶν σου οὐκ ἠκού σαμεν ",
          "verse": 29
        },
        {
          "text": " οὐδὲ συνετηρήσαμεν οὐδὲ ἐποιήσαμεν καθὼς ἐνετείλω ἡμῖν, ἵνα εὖ ἡμῖν γένηται. ",
          "verse": 30
        },
        {
          "text": " καὶ πάντα, ὅσα ἡμῖν ἐπήγαγες, καὶ πάντα, ὅσα ἐποίησας ἡμῖν, ἐν ἀληθινῇ κρίσει ἐποίησας ",
          "verse": 31
        },
        {
          "text": " καὶ παρέδωκας ἡμᾶς εἰς χεῖρας ἐχθρῶν ἀνόμων ἐχθίστων ἀποστατῶν καὶ βασιλεῖ ἀδίκῳ καὶ πονηροτάτῳ παρὰ πᾶσαν τὴν γῆν. ",
          "verse": 32
        },
        {
          "text": " καὶ νῦν οὐκ ἔστιν ἡμῖν ἀνοῖξαι τὸ στόμα, αἰσχύνη καὶ ὄνειδος ἐγενήθη τοῖς δούλοις σου καὶ τοῖς σεβομένοις σε. ",
          "verse": 33
        },
        {
          "text": " μὴ δὴ παραδῷς ἡμᾶς εἰς τέλος διὰ τὸ ὄνομά σου καὶ μὴ διασκεδάσῃς τὴν διαθήκην σου ",
          "verse": 34
        },
        {
          "text": " καὶ μὴ ἀποστήσῃς τὸ ἔλεός σου ἀφ’  ἡμῶν δι’ Αβρααμ τὸν ἠγαπημένον ὑπὸ σοῦ καὶ διὰ Ισαακ τὸν δοῦλόν σου καὶ Ισραηλ τὸν ἅγιόν σου, ",
          "verse": 35
        },
        {
          "text": " οἷς ἐλάλησας πρὸς αὐτοὺς λέγων πληθῦναι τὸ σπέρμα αὐτῶν ὡς τὰ ἄστρα τοῦ οὐρανοῦ καὶ ὡς τὴν ἄμμον τὴν παρὰ τὸ χεῖλος τῆς θαλάσσης. ",
          "verse": 36
        },
        {
          "text": " ὅτι, δέσποτα, ἐσμικρύνθημεν παρὰ πάντα τὰ ἔθνη καί ἐσμεν ταπεινοὶ ἐν πάσῃ τῇ γῇ σήμερον διὰ τὰς ἁμαρ τίας ἡμῶν, ",
          "verse": 37
        },
        {
          "text": " καὶ οὐκ ἔστιν ἐν τῷ καιρῷ τούτῳ ἄρχων καὶ προφήτης καὶ ἡγούμενος οὐδὲ ὁλοκαύτωσις οὐδὲ θυσία οὐδὲ προσφορὰ οὐδὲ θυμίαμα, οὐ τόπος τοῦ καρπῶσαι ἐναντίον σου καὶ εὑρεῖν ἔλεος· ",
          "verse": 38
        },
        {
          "text": " ἀλλ’ ἐν ψυχῇ συντετριμμένῃ καὶ πνεύματι ταπεινώσεως προς δεχθείημεν ὡς ἐν ὁλοκαυτώμασιν κριῶν καὶ ταύρων καὶ ὡς ἐν μυριάσιν ἀρνῶν πιόνων· ",
          "verse": 39
        },
        {
          "text": " οὕτως γενέσθω θυσία ἡμῶν ἐνώπιόν σου σήμερον καὶ ἐκτελέσαι ὄπισθέν σου, ὅτι οὐκ ἔσται αἰσχύνη τοῖς πεποιθόσιν ἐπὶ σοί. ",
          "verse": 40
        },
        {
          "text": " καὶ νῦν ἐξακολουθοῦμεν ἐν ὅλῃ καρδίᾳ καὶ φοβούμεθά σε καὶ ζητοῦμεν τὸ πρόσωπόν σου, μὴ καταισχύνῃς ἡμᾶς, ",
          "verse": 41
        },
        {
          "text": " ἀλλὰ ποίησον μεθ’ ἡμῶν κατὰ τὴν ἐπιείκειάν σου καὶ κατὰ τὸ πλῆθος τοῦ ἐλέους σου ",
          "verse": 42
        },
        {
          "text": " καὶ ἐξελοῦ ἡμᾶς κατὰ τὰ θαυμάσιά σου καὶ δὸς δόξαν τῷ ὀνόματί σου, κύριε. ",
          "verse": 43
        },
        {
          "text": " καὶ ἐντραπείησαν πάντες οἱ ἐνδεικνύμενοι τοῖς δούλοις σου κακὰ καὶ καταισχυνθείησαν ἀπὸ πάσης δυνάμεως καὶ δυναστείας, καὶ ἡ ἰσχὺς αὐτῶν συντριβείη· ",
          "verse": 44
        },
        {
          "text": " γνώτωσαν ὅτι σὺ εἶ κύριος ὁ θεὸς μόνος καὶ ἔνδοξος ἐφ’ ὅλην τὴν οἰκουμένην. ",
          "verse": 45
        },
        {
          "text": " Καὶ οὐ διέλειπον οἱ ἐμβαλόντες αὐτοὺς ὑπηρέται τοῦ βασιλέως καίοντες τὴν κάμινον νάφθαν καὶ πίσσαν καὶ στιππύον καὶ κληματίδα. ",
          "verse": 46
        },
        {
          "text": " καὶ διεχεῖτο ἡ φλὸξ ἐπάνω τῆς καμίνου ἐπὶ πήχεις τεσσαράκοντα ἐννέα ",
          "verse": 47
        },
        {
          "text": " καὶ διώδευσεν καὶ ἐνεπύρισεν οὓς εὗρεν περὶ τὴν κάμινον τῶν Χαλδαίων. ",
          "verse": 48
        },
        {
          "text": " ὁ δὲ ἄγγελος κυρίου συγκατέβη ἅμα τοῖς περὶ τὸν Αζαριαν εἰς τὴν κάμινον καὶ ἐξετίναξεν τὴν φλόγα τοῦ πυρὸς ἐκ τῆς καμίνου ",
          "verse": 49
        },
        {
          "text": " καὶ ἐποίησεν τὸ μέσον τῆς καμίνου ὡς πνεῦμα δρόσου διασυρίζον, καὶ οὐχ ἥψατο αὐτῶν τὸ καθόλου τὸ πῦρ καὶ οὐκ ἐλύπησεν οὐδὲ παρηνώχλησεν αὐτοῖς. ",
          "verse": 50
        },
        {
          "text": " Τότε οἱ τρεῖς ὡς ἐξ ἑνὸς στόματος ὕμνουν καὶ ἐδόξαζον καὶ εὐλόγουν τὸν θεὸν ἐν τῇ καμίνῳ λέγοντες ",
          "verse": 51
        },
        {
          "text": " Εὐλογητὸς εἶ, κύριε ὁ θεὸς τῶν πατέρων ἡμῶν, καὶ αἰνετὸς καὶ ὑπερυψούμενος εἰς τοὺς αἰῶνας, καὶ εὐλογημένον τὸ ὄνομα τῆς δόξης σου τὸ ἅγιον καὶ ὑπεραινετὸν καὶ ὑπερυψούμενον εἰς τοὺς αἰῶνας. ",
          "verse": 52
        },
        {
          "text": " εὐλογημένος εἶ ἐν τῷ ναῷ τῆς ἁγίας δόξης σου καὶ ὑπερυμνητὸς καὶ ὑπερένδοξος εἰς τοὺς αἰῶνας. ",
          "verse": 53
        },
        {
          "text": " εὐλογημένος εἶ, ὁ ἐπιβλέπων ἀβύσσους καθήμενος ἐπὶ χερουβιν, καὶ αἰνετὸς καὶ ὑπερυψούμενος εἰς τοὺς αἰῶνας. ",
          "verse": 54
        },
        {
          "text": " εὐλογημένος εἶ ἐπὶ θρόνου τῆς βασιλείας σου καὶ ὑπερυμνητὸς καὶ ὑπερυψούμενος εἰς τοὺς αἰῶνας. ",
          "verse": 55
        },
        {
          "text": " εὐλογημένος εἶ ἐν τῷ στερεώματι τοῦ οὐρανοῦ καὶ ὑμνητὸς καὶ δεδοξασμένος εἰς τοὺς αἰῶνας. ",
          "verse": 56
        },
        {
          "text": " εὐλογεῖτε, πάντα τὰ ἔργα κυρίου, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 57
        },
        {
          "text": " εὐλογεῖτε, οὐρανοί, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 58
        },
        {
          "text": " εὐλογεῖτε, ἄγγελοι κυρίου, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 59
        },
        {
          "text": " εὐλογεῖτε, ὕδατα πάντα τὰ ἐπάνω τοῦ οὐρανοῦ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 60
        },
        {
          "text": " εὐλογεῖτε, πᾶσαι αἱ δυνάμεις, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 61
        },
        {
          "text": " εὐλογεῖτε, ἥλιος καὶ σελήνη, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 62
        },
        {
          "text": " εὐλογεῖτε, ἄστρα τοῦ οὐρανοῦ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 63
        },
        {
          "text": " εὐλογεῖτε, πᾶς ὄμβρος καὶ δρόσος, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 64
        },
        {
          "text": " εὐλογεῖτε, πάντα τὰ πνεύματα, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 65
        },
        {
          "text": " εὐλογεῖτε, πῦρ καὶ καῦμα, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 66
        },
        {
          "text": " εὐλογεῖτε, ψῦχος καὶ καύσων, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 67
        },
        {
          "text": " εὐλογεῖτε, δρόσοι καὶ νιφετοί, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 68
        },
        {
          "text": " εὐλογεῖτε, νύκτες καὶ ἡμέραι, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 69
        },
        {
          "text": " εὐλογεῖτε, φῶς καὶ σκότος, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 70
        },
        {
          "text": " εὐλογεῖτε, πάγος καὶ ψῦχος, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 71
        },
        {
          "text": " εὐλογεῖτε, πάχναι καὶ χιόνες, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 72
        },
        {
          "text": " εὐλογεῖτε, ἀστραπαὶ καὶ νεφέλαι, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 73
        },
        {
          "text": " εὐλογείτω ἡ γῆ τὸν κύριον· ὑμνείτω καὶ ὑπερυψούτω αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 74
        },
        {
          "text": " εὐλογεῖτε, ὄρη καὶ βουνοί, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 75
        },
        {
          "text": " εὐλογεῖτε, πάντα τὰ φυόμενα ἐν τῇ γῇ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 76
        },
        {
          "text": " εὐλογεῖτε, θάλασσαι καὶ ποταμοί, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 77
        },
        {
          "text": " εὐλογεῖτε, αἱ πηγαί, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 78
        },
        {
          "text": " εὐλογεῖτε, κήτη καὶ πάντα τὰ κινούμενα ἐν τοῖς ὕδασιν, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 79
        },
        {
          "text": " εὐλογεῖτε, πάντα τὰ πετεινὰ τοῦ οὐρανοῦ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 80
        },
        {
          "text": " εὐλογεῖτε, πάντα τὰ θηρία καὶ τὰ κτήνη, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 81
        },
        {
          "text": " εὐλογεῖτε, οἱ υἱοὶ τῶν ἀνθρώπων, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 82
        },
        {
          "text": " εὐλογεῖτε, Ισραηλ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 83
        },
        {
          "text": " εὐλογεῖτε, ἱερεῖς κυρίου, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 84
        },
        {
          "text": " εὐλογεῖτε, δοῦλοι κυρίου, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 85
        },
        {
          "text": " εὐλογεῖτε, πνεύματα καὶ ψυχαὶ δικαίων, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 86
        },
        {
          "text": " εὐλογεῖτε, ὅσιοι καὶ ταπεινοὶ τῇ καρδίᾳ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας. ",
          "verse": 87
        },
        {
          "text": " εὐλογεῖτε, Ανανια, Αζαρια, Μισαηλ, τὸν κύριον· ὑμνεῖτε καὶ ὑπερυψοῦτε αὐτὸν εἰς τοὺς αἰῶνας, ὅτι ἐξείλατο ἡμᾶς ἐξ ᾅδου καὶ ἐκ χειρὸς θανάτου ἔσωσεν ἡμᾶς καὶ ἐρρύσατο ἡμᾶς ἐκ μέσου καμίνου καιομένης φλογὸς καὶ ἐκ μέσου πυρὸς ἐρρύσατο ἡμᾶς. ",
          "verse": 88
        },
        {
          "text": " ἐξομολογεῖσθε τῷ κυρίῳ, ὅτι χρηστός, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ. ",
          "verse": 89
        },
        {
          "text": " εὐλογεῖτε, πάντες οἱ σεβόμενοι τὸν κύριον τὸν θεὸν τῶν θεῶν· ὑμνεῖτε καὶ ἐξομολογεῖσθε, ὅτι εἰς τὸν αἰῶνα τὸ ἔλεος αὐτοῦ. ",
          "verse": 90
        },
        {
          "text": " Καὶ Ναβουχοδονοσορ ἤκουσεν ὑμνούντων αὐτῶν καὶ ἐθαύμασεν καὶ ἐξανέστη ἐν σπουδῇ καὶ εἶπεν τοῖς μεγιστᾶσιν αὐτοῦ Οὐχὶ ἄνδρας τρεῖς ἐβάλομεν εἰς μέσον τοῦ πυρὸς πεπεδημένους; καὶ εἶπαν τῷ βασιλεῖ Ἀληθῶς, βασιλεῦ. ",
          "verse": 91
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεύς Ἰδοὺ ἐγὼ ὁρῶ ἄνδρας τέσσαρας λελυμένους καὶ περιπατοῦντας ἐν μέσῳ τοῦ πυρός, καὶ διαφθορὰ οὐκ ἔστιν ἐν αὐτοῖς, καὶ ἡ ὅρασις τοῦ τετάρτου ὁμοία υἱῷ θεοῦ. ",
          "verse": 92
        },
        {
          "text": " τότε προσῆλθεν Ναβουχοδονοσορ πρὸς τὴν θύραν τῆς καμίνου τοῦ πυρὸς τῆς καιομένης καὶ εἶπεν Σεδραχ, Μισαχ, Αβδεναγω οἱ δοῦλοι τοῦ θεοῦ τοῦ ὑψίστου, ἐξέλθετε καὶ δεῦτε. καὶ ἐξῆλθον Σεδραχ, Μισαχ, Αβδεναγω ἐκ μέσου τοῦ πυρός. ",
          "verse": 93
        },
        {
          "text": " καὶ συνάγονται οἱ σατράπαι καὶ οἱ στρατηγοὶ καὶ οἱ τοπάρχαι καὶ οἱ δυνάσται τοῦ βασιλέως καὶ ἐθεώρουν τοὺς ἄνδρας ὅτι οὐκ ἐκυρίευσεν τὸ πῦρ τοῦ σώματος αὐτῶν, καὶ ἡ θρὶξ τῆς κεφαλῆς αὐτῶν οὐκ ἐφλογίσθη, καὶ τὰ σαράβαρα αὐτῶν οὐκ ἠλλοιώθη, καὶ ὀσμὴ πυρὸς οὐκ ἦν ἐν αὐτοῖς. ",
          "verse": 94
        },
        {
          "text": " καὶ ἀπεκρίθη Ναβουχοδονοσορ καὶ εἶπεν Εὐλογητὸς ὁ θεὸς τοῦ Σεδραχ, Μισαχ, Αβδεναγω, ὃς ἀπέστειλεν τὸν ἄγγελον αὐτοῦ καὶ ἐξείλατο τοὺς παῖδας αὐτοῦ, ὅτι ἐπεποίθεισαν ἐπ’ αὐτῷ καὶ τὸ ῥῆμα τοῦ βασιλέως ἠλλοίωσαν καὶ παρέδωκαν τὰ σώματα αὐτῶν εἰς πῦρ, ὅπως μὴ λατρεύσωσιν μηδὲ προσκυνήσωσιν παντὶ θεῷ ἀλλ’ ἢ τῷ θεῷ αὐτῶν· ",
          "verse": 95
        },
        {
          "text": " καὶ ἐγὼ ἐκτίθεμαι δόγμα Πᾶς λαός, φυλή, γλῶσσα, ἣ ἂν εἴπῃ βλασφημίαν κατὰ τοῦ θεοῦ Σεδραχ, Μισαχ, Αβδεναγω, εἰς ἀπώλειαν ἔσονται καὶ οἱ οἶκοι αὐτῶν εἰς διαρπαγήν, καθότι οὐκ ἔστιν θεὸς ἕτερος ὅστις δυνήσεται ῥύσασθαι οὕτως. ",
          "verse": 96
        },
        {
          "text": " τότε ὁ βασιλεὺς κατεύθυνεν τὸν Σεδραχ, Μισαχ, Αβδεναγω ἐν τῇ χώρᾳ Βαβυλῶνος καὶ ἠξίωσεν αὐτοὺς ἡγεῖσθαι πάντων τῶν Ιουδαίων τῶν ὄντων ἐν τῇ βασιλείᾳ αὐτοῦ.",
          "verse": 97
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Ναβουχοδονοσορ ὁ βασιλεὺς πᾶσι τοῖς λαοῖς, φυλαῖς καὶ γλώσσαις τοῖς οἰκοῦσιν ἐν πάσῃ τῇ γῇ Εἰρήνη ὑμῖν πληθυνθείη· ",
          "verse": 1
        },
        {
          "text": " τὰ σημεῖα καὶ τὰ τέρατα, ἃ ἐποίησεν μετ’ ἐμοῦ ὁ θεὸς ὁ ὕψιστος, ἤρεσεν ἐναντίον ἐμοῦ ἀναγγεῖλαι ὑμῖν ",
          "verse": 2
        },
        {
          "text": " ὡς μεγάλα καὶ ἰσχυρά· ἡ βασιλεία αὐτοῦ βασιλεία αἰώνιος, καὶ ἡ ἐξουσία αὐτοῦ εἰς γενεὰν καὶ γενεάν. ",
          "verse": 3
        },
        {
          "text": " ἐγὼ Ναβουχοδονοσορ εὐθηνῶν ἤμην ἐν τῷ οἴκῳ μου καὶ εὐθαλῶν. ",
          "verse": 4
        },
        {
          "text": " ἐνύπνιον εἶδον, καὶ ἐφοβέρισέν με, καὶ ἐταράχθην ἐπὶ τῆς κοίτης μου, καὶ αἱ ὁράσεις τῆς κεφαλῆς μου συνετάραξάν με. ",
          "verse": 5
        },
        {
          "text": " καὶ δι’ ἐμοῦ ἐτέθη δόγμα τοῦ εἰσαγαγεῖν ἐνώπιόν μου πάντας τοὺς σοφοὺς Βαβυλῶνος, ὅπως τὴν σύγκρισιν τοῦ ἐνυπνίου γνωρίσωσίν μοι. ",
          "verse": 6
        },
        {
          "text": " καὶ εἰσεπορεύοντο οἱ ἐπαοιδοί, μάγοι, γαζαρηνοί, Χαλδαῖοι, καὶ τὸ ἐνύπνιον εἶπα ἐγὼ ἐνώπιον αὐτῶν, καὶ τὴν σύγκρισιν αὐτοῦ οὐκ ἐγνώρισάν μοι, ",
          "verse": 7
        },
        {
          "text": " ἕως οὗ ἦλθεν Δανιηλ, οὗ τὸ ὄνομα Βαλτασαρ κατὰ τὸ ὄνομα τοῦ θεοῦ μου, ὃς πνεῦμα θεοῦ ἅγιον ἐν ἑαυτῷ ἔχει, καὶ τὸ ἐνύπνιον ἐνώπιον αὐτοῦ εἶπα ",
          "verse": 8
        },
        {
          "text": " Βαλτασαρ ὁ ἄρχων τῶν ἐπαοιδῶν, ὃν ἐγὼ ἔγνων ὅτι πνεῦμα θεοῦ ἅγιον ἐν σοὶ καὶ πᾶν μυστήριον οὐκ ἀδυνατεῖ σε, ἄκουσον τὴν ὅρασιν τοῦ ἐνυπνίου, οὗ εἶδον, καὶ τὴν σύγκρισιν αὐτοῦ εἰπόν μοι. ",
          "verse": 9
        },
        {
          "text": " ἐπὶ τῆς κοίτης μου ἐθεώρουν, καὶ ἰδοὺ δένδρον ἐν μέσῳ τῆς γῆς, καὶ τὸ ὕψος αὐτοῦ πολύ. ",
          "verse": 10
        },
        {
          "text": " ἐμεγαλύνθη τὸ δένδρον καὶ ἴσχυσεν, καὶ τὸ ὕψος αὐτοῦ ἔφθασεν ἕως τοῦ οὐρανοῦ καὶ τὸ κύτος αὐτοῦ εἰς τὰ πέρατα πάσης τῆς γῆς· ",
          "verse": 11
        },
        {
          "text": " τὰ φύλλα αὐτοῦ ὡραῖα, καὶ ὁ καρπὸς αὐτοῦ πολύς, καὶ τροφὴ πάντων ἐν αὐτῷ· καὶ ὑποκάτω αὐτοῦ κατεσκήνουν τὰ θηρία τὰ ἄγρια, καὶ ἐν τοῖς κλάδοις αὐτοῦ κατῴκουν τὰ ὄρνεα τοῦ οὐρανοῦ, καὶ ἐξ αὐτοῦ ἐτρέφετο πᾶσα σάρξ. ",
          "verse": 12
        },
        {
          "text": " ἐθεώρουν ἐν ὁράματι τῆς νυκτὸς ἐπὶ τῆς κοίτης μου, καὶ ἰδοὺ ιρ καὶ ἅγιος ἀπ’ οὐρανοῦ κατέβη ",
          "verse": 13
        },
        {
          "text": " καὶ ἐφώνησεν ἐν ἰσχύι καὶ οὕτως εἶπεν Ἐκκόψατε τὸ δένδρον καὶ ἐκτίλατε τοὺς κλάδους αὐτοῦ καὶ ἐκτινάξατε τὰ φύλλα αὐτοῦ καὶ διασκορπίσατε τὸν καρπὸν αὐτοῦ· σαλευθήτωσαν τὰ θηρία ὑποκάτωθεν αὐτοῦ καὶ τὰ ὄρνεα ἀπὸ τῶν κλάδων αὐτοῦ· ",
          "verse": 14
        },
        {
          "text": " πλὴν τὴν φυὴν τῶν ῥιζῶν αὐτοῦ ἐν τῇ γῇ ἐάσατε καὶ ἐν δεσμῷ σιδηρῷ καὶ χαλκῷ καὶ ἐν τῇ χλόῃ τῇ ἔξω, καὶ ἐν τῇ δρόσῳ τοῦ οὐρανοῦ κοιτασθήσεται, καὶ μετὰ τῶν θηρίων ἡ μερὶς αὐτοῦ ἐν τῷ χόρτῳ τῆς γῆς. ",
          "verse": 15
        },
        {
          "text": " ἡ καρδία αὐτοῦ ἀπὸ τῶν ἀνθρώπων ἀλλοιωθήσεται, καὶ καρδία θηρίου δοθήσεται αὐτῷ, καὶ ἑπτὰ καιροὶ ἀλλαγήσονται ἐπ’ αὐτόν. ",
          "verse": 16
        },
        {
          "text": " διὰ συγκρίματος ιρ ὁ λόγος, καὶ ῥῆμα ἁγίων τὸ ἐπερώτημα, ἵνα γνῶσιν οἱ ζῶντες ὅτι κύριός ἐστιν ὁ ὕψιστος τῆς βασιλείας τῶν ἀνθρώπων, καὶ ᾧ ἐὰν δόξῃ, δώσει αὐτὴν καὶ ἐξουδένημα ἀνθρώπων ἀναστήσει ἐπ’ αὐτήν. ",
          "verse": 17
        },
        {
          "text": " τοῦτο τὸ ἐνύπνιον, ὃ εἶδον ἐγὼ Ναβουχοδονοσορ ὁ βασιλεύς, καὶ σύ, Βαλτασαρ, τὸ σύγκριμα εἰπόν, ὅτι πάντες οἱ σοφοὶ τῆς βασιλείας μου οὐ δύνανται τὸ σύγκριμα αὐτοῦ δηλῶσαί μοι, σὺ δέ, Δανιηλ, δύνασαι, ὅτι πνεῦμα θεοῦ ἅγιον ἐν σοί. ",
          "verse": 18
        },
        {
          "text": " τότε Δανιηλ, οὗ τὸ ὄνομα Βαλτασαρ, ἀπηνεώθη ὡσεὶ ὥραν μίαν, καὶ οἱ διαλογισμοὶ αὐτοῦ συνετάρασσον αὐτόν. καὶ ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν Βαλτασαρ, τὸ ἐνύπνιον καὶ ἡ σύγκρισις μὴ κατασπευσάτω σε. καὶ ἀπεκρίθη Βαλτασαρ καὶ εἶπεν Κύριε, τὸ ἐνύπνιον τοῖς μισοῦσίν σε καὶ ἡ σύγκρισις αὐτοῦ τοῖς ἐχθροῖς σου. ",
          "verse": 19
        },
        {
          "text": " τὸ δένδρον, ὃ εἶδες, τὸ μεγαλυνθὲν καὶ τὸ ἰσχυκός, οὗ τὸ ὕψος ἔφθασεν εἰς τὸν οὐρανὸν καὶ τὸ κύτος αὐτοῦ εἰς πᾶσαν τὴν γῆν ",
          "verse": 20
        },
        {
          "text": " καὶ τὰ φύλλα αὐτοῦ εὐθαλῆ καὶ ὁ καρπὸς αὐτοῦ πολὺς καὶ τροφὴ πᾶσιν ἐν αὐτῷ, ὑποκάτω αὐτοῦ κατῴκουν τὰ θηρία τὰ ἄγρια καὶ ἐν τοῖς κλάδοις αὐτοῦ κατεσκήνουν τὰ ὄρνεα τοῦ οὐρανοῦ, ",
          "verse": 21
        },
        {
          "text": " σὺ εἶ, βασιλεῦ, ὅτι ἐμεγαλύνθης καὶ ἴσχυσας καὶ ἡ μεγαλωσύνη σου ἐμεγαλύνθη καὶ ἔφθασεν εἰς τὸν οὐρανὸν καὶ ἡ κυριεία σου εἰς τὰ πέρατα τῆς γῆς. ",
          "verse": 22
        },
        {
          "text": " καὶ ὅτι εἶδεν ὁ βασιλεὺς ιρ καὶ ἅγιον καταβαίνοντα ἀπὸ τοῦ οὐρανοῦ, καὶ εἶπεν Ἐκτίλατε τὸ δένδρον καὶ διαφθείρατε αὐτό, πλὴν τὴν φυὴν τῶν ῥιζῶν αὐτοῦ ἐάσατε ἐν τῇ γῇ καὶ ἐν δεσμῷ σιδηρῷ καὶ χαλκῷ καὶ ἐν τῇ χλόῃ τῇ ἔξω, καὶ ἐν τῇ δρόσῳ τοῦ οὐρανοῦ αὐλισθήσεται, καὶ μετὰ θηρίων ἀγρίων ἡ μερὶς αὐτοῦ, ἕως οὗ ἑπτὰ καιροὶ ἀλλοιωθῶσιν ἐπ’ αὐτόν, ",
          "verse": 23
        },
        {
          "text": " τοῦτο ἡ σύγκρισις αὐτοῦ, βασιλεῦ, καὶ σύγκριμα ὑψίστου ἐστίν, ὃ ἔφθασεν ἐπὶ τὸν κύριόν μου τὸν βασιλέα, ",
          "verse": 24
        },
        {
          "text": " καὶ σὲ ἐκδιώξουσιν ἀπὸ τῶν ἀνθρώπων, καὶ μετὰ θηρίων ἀγρίων ἔσται ἡ κατοικία σου, καὶ χόρτον ὡς βοῦν ψωμιοῦσίν σε, καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ αὐλισθήσῃ, καὶ ἑπτὰ καιροὶ ἀλλαγήσονται ἐπὶ σέ, ἕως οὗ γνῷς ὅτι κυριεύει ὁ ὕψιστος τῆς βασιλείας τῶν ἀνθρώπων, καὶ ᾧ ἂν δόξῃ, δώσει αὐτήν. ",
          "verse": 25
        },
        {
          "text": " καὶ ὅτι εἶπαν Ἐάσατε τὴν φυὴν τῶν ῥιζῶν τοῦ δένδρου, ἡ βασιλεία σού σοι μενεῖ, ἀφ’  ἧς ἂν γνῷς τὴν ἐξουσίαν τὴν οὐράνιον. ",
          "verse": 26
        },
        {
          "text": " διὰ τοῦτο, βασιλεῦ, ἡ βουλή μου ἀρεσάτω σοι, καὶ τὰς ἁμαρτίας σου ἐν ἐλεημοσύναις λύτρωσαι καὶ τὰς ἀδικίας σου ἐν οἰκτιρμοῖς πενήτων· ἴσως ἔσται μακρόθυμος τοῖς παραπτώμασίν σου ὁ θεός. – ",
          "verse": 27
        },
        {
          "text": " ταῦτα πάντα ἔφθασεν ἐπὶ Ναβουχοδονοσορ τὸν βασιλέα. ",
          "verse": 28
        },
        {
          "text": " μετὰ δωδεκάμηνον ἐπὶ τῷ ναῷ τῆς βασιλείας αὐτοῦ ἐν Βαβυλῶνι περιπατῶν ",
          "verse": 29
        },
        {
          "text": " ἀπεκρίθη ὁ βασιλεὺς καὶ εἶπεν Οὐχ αὕτη ἐστὶν Βαβυλὼν ἡ μεγάλη, ἣν ἐγὼ ᾠκοδόμησα εἰς οἶκον βασιλείας ἐν τῷ κράτει τῆς ἰσχύος μου εἰς τιμὴν τῆς δόξης μου; ",
          "verse": 30
        },
        {
          "text": " ἔτι τοῦ λόγου ἐν στόματι τοῦ βασιλέως ὄντος φωνὴ ἀπ’ οὐρανοῦ ἐγένετο Σοὶ λέγουσιν, Ναβουχοδονοσορ βασιλεῦ, ἡ βασιλεία παρῆλθεν ἀπὸ σοῦ, ",
          "verse": 31
        },
        {
          "text": " καὶ ἀπὸ τῶν ἀνθρώπων σε ἐκδιώξουσιν, καὶ μετὰ θηρίων ἀγρίων ἡ κατοικία σου, καὶ χόρτον ὡς βοῦν ψωμιοῦσίν σε, καὶ ἑπτὰ καιροὶ ἀλλαγήσονται ἐπὶ σέ, ἕως οὗ γνῷς ὅτι κυριεύει ὁ ὕψιστος τῆς βασιλείας τῶν ἀνθρώπων, καὶ ᾧ ἐὰν δόξῃ, δώσει αὐτήν. ",
          "verse": 32
        },
        {
          "text": " αὐτῇ τῇ ὥρᾳ ὁ λόγος συνετελέσθη ἐπὶ Ναβουχοδονοσορ, καὶ ἀπὸ τῶν ἀνθρώπων ἐξεδιώχθη καὶ χόρτον ὡς βοῦς ἤσθιεν, καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ τὸ σῶμα αὐτοῦ ἐβάφη, ἕως οὗ αἱ τρίχες αὐτοῦ ὡς λεόντων ἐμεγαλύνθησαν καὶ οἱ ὄνυχες αὐτοῦ ὡς ὀρνέων. ",
          "verse": 33
        },
        {
          "text": " καὶ μετὰ τὸ τέλος τῶν ἡμερῶν ἐγὼ Ναβουχοδονοσορ τοὺς ὀφθαλμούς μου εἰς τὸν οὐρανὸν ἀνέλαβον, καὶ αἱ φρένες μου ἐπ’ ἐμὲ ἐπεστράφησαν, καὶ τῷ ὑψίστῳ εὐλόγησα καὶ τῷ ζῶντι εἰς τὸν αἰῶνα ᾔνεσα καὶ ἐδόξασα, ὅτι ἡ ἐξουσία αὐτοῦ ἐξουσία αἰώνιος καὶ ἡ βασιλεία αὐτοῦ εἰς γενεὰν καὶ γενεάν, ",
          "verse": 34
        },
        {
          "text": " καὶ πάντες οἱ κατοικοῦντες τὴν γῆν ὡς οὐδὲν ἐλογίσθησαν, καὶ κατὰ τὸ θέλημα αὐτοῦ ποιεῖ ἐν τῇ δυνάμει τοῦ οὐρανοῦ καὶ ἐν τῇ κατοικίᾳ τῆς γῆς, καὶ οὐκ ἔστιν ὃς ἀντιποιήσεται τῇ χειρὶ αὐτοῦ καὶ ἐρεῖ αὐτῷ Τί ἐποίησας; ",
          "verse": 35
        },
        {
          "text": " αὐτῷ τῷ καιρῷ αἱ φρένες μου ἐπεστράφησαν ἐπ’ ἐμέ, καὶ εἰς τὴν τιμὴν τῆς βασιλείας μου ἦλθον, καὶ ἡ μορφή μου ἐπέστρεψεν ἐπ’ ἐμέ, καὶ οἱ τύραννοί μου καὶ οἱ μεγιστᾶνές μου ἐζήτουν με, καὶ ἐπὶ τὴν βασιλείαν μου ἐκραταιώθην, καὶ μεγαλωσύνη περισσοτέρα προσετέθη μοι. ",
          "verse": 36
        },
        {
          "text": " νῦν οὖν ἐγὼ Ναβουχοδονοσορ αἰνῶ καὶ ὑπερυψῶ καὶ δοξάζω τὸν βασιλέα τοῦ οὐρανοῦ, ὅτι πάντα τὰ ἔργα αὐτοῦ ἀληθινὰ καὶ αἱ τρίβοι αὐτοῦ κρίσις, καὶ πάντας τοὺς πορευομένους ἐν ὑπερηφανίᾳ δύναται ταπεινῶσαι.",
          "verse": 37
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Βαλτασαρ ὁ βασιλεὺς ἐποίησεν δεῖπνον μέγα τοῖς μεγιστᾶσιν αὐτοῦ χιλίοις, καὶ κατέναντι τῶν χιλίων ὁ οἶνος. καὶ πίνων ",
          "verse": 1
        },
        {
          "text": " Βαλτασαρ εἶπεν ἐν τῇ γεύσει τοῦ οἴνου τοῦ ἐνεγκεῖν τὰ σκεύη τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ, ἃ ἐξήνεγκεν Ναβουχοδονοσορ ὁ πατὴρ αὐτοῦ ἐκ τοῦ ναοῦ τοῦ ἐν Ιερουσαλημ, καὶ πιέτωσαν ἐν αὐτοῖς ὁ βασιλεὺς καὶ οἱ μεγιστᾶνες αὐτοῦ καὶ αἱ παλλακαὶ αὐτοῦ καὶ αἱ παράκοιτοι αὐτοῦ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἠνέχθησαν τὰ σκεύη τὰ χρυσᾶ καὶ τὰ ἀργυρᾶ, ἃ ἐξήνεγκεν ἐκ τοῦ ναοῦ τοῦ θεοῦ τοῦ ἐν Ιερουσαλημ, καὶ ἔπινον ἐν αὐτοῖς ὁ βασιλεὺς καὶ οἱ μεγιστᾶνες αὐτοῦ καὶ αἱ παλλακαὶ αὐτοῦ καὶ αἱ παράκοιτοι αὐτοῦ· ",
          "verse": 3
        },
        {
          "text": " ἔπινον οἶνον καὶ ᾔνεσαν τοὺς θεοὺς τοὺς χρυσοῦς καὶ ἀργυροῦς καὶ χαλκοῦς καὶ σιδηροῦς καὶ ξυλίνους καὶ λιθίνους. ",
          "verse": 4
        },
        {
          "text": " ἐν αὐτῇ τῇ ὥρᾳ ἐξῆλθον δάκτυλοι χειρὸς ἀνθρώπου καὶ ἔγραφον κατέναντι τῆς λαμπάδος ἐπὶ τὸ κονίαμα τοῦ τοίχου τοῦ οἴκου τοῦ βασιλέως, καὶ ὁ βασιλεὺς ἐθεώρει τοὺς ἀστραγάλους τῆς χειρὸς τῆς γραφούσης. ",
          "verse": 5
        },
        {
          "text": " τότε τοῦ βασιλέως ἡ μορφὴ ἠλλοιώθη, καὶ οἱ διαλογισμοὶ αὐτοῦ συνετάρασσον αὐτόν, καὶ οἱ σύνδεσμοι τῆς ὀσφύος αὐτοῦ διελύοντο, καὶ τὰ γόνατα αὐτοῦ συνεκροτοῦντο. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐβόησεν ὁ βασιλεὺς ἐν ἰσχύι τοῦ εἰσαγαγεῖν μάγους, Χαλδαίους, γαζαρηνοὺς καὶ εἶπεν τοῖς σοφοῖς Βαβυλῶνος Ὃς ἂν ἀναγνῷ τὴν γραφὴν ταύτην καὶ τὴν σύγκρισιν γνωρίσῃ μοι, πορφύραν ἐνδύσεται, καὶ ὁ μανιάκης ὁ χρυσοῦς ἐπὶ τὸν τράχηλον αὐτοῦ, καὶ τρίτος ἐν τῇ βασιλείᾳ μου ἄρξει. ",
          "verse": 7
        },
        {
          "text": " καὶ εἰσεπορεύοντο πάντες οἱ σοφοὶ τοῦ βασιλέως καὶ οὐκ ἠδύναντο τὴν γραφὴν ἀναγνῶναι οὐδὲ τὴν σύγκρισιν γνωρίσαι τῷ βασιλεῖ. ",
          "verse": 8
        },
        {
          "text": " καὶ ὁ βασιλεὺς Βαλτασαρ πολὺ ἐταράχθη, καὶ ἡ μορφὴ αὐτοῦ ἠλλοιώθη ἐπ’ αὐτῷ, καὶ οἱ μεγιστᾶνες αὐτοῦ συνεταράσσοντο. ",
          "verse": 9
        },
        {
          "text": " καὶ εἰσῆλθεν ἡ βασίλισσα εἰς τὸν οἶκον τοῦ πότου καὶ εἶπεν Βασιλεῦ, εἰς τοὺς αἰῶνας ζῆθι· μὴ ταρασσέτωσάν σε οἱ διαλογισμοί σου, καὶ ἡ μορφή σου μὴ ἀλλοιούσθω· ",
          "verse": 10
        },
        {
          "text": " ἔστιν ἀνὴρ ἐν τῇ βασιλείᾳ σου, ἐν ᾧ πνεῦμα θεοῦ, καὶ ἐν ταῖς ἡμέραις τοῦ πατρός σου γρηγόρησις καὶ σύνεσις εὑρέθη ἐν αὐτῷ, καὶ ὁ βασιλεὺς Ναβουχοδονοσορ ὁ πατήρ σου ἄρχοντα ἐπαοιδῶν, μάγων, Χαλδαίων, γαζαρηνῶν κατέστησεν αὐτόν, ",
          "verse": 11
        },
        {
          "text": " ὅτι πνεῦμα περισσὸν ἐν αὐτῷ καὶ φρόνησις καὶ σύνεσις, συγκρίνων ἐνύπνια καὶ ἀναγγέλλων κρατούμενα καὶ λύων συνδέσμους, Δανιηλ καὶ ὁ βασιλεὺς ἐπέθηκεν αὐτῷ ὄνομα Βαλτασαρ· νῦν οὖν κληθήτω, καὶ τὴν σύγκρισιν αὐτοῦ ἀναγγελεῖ σοι. ",
          "verse": 12
        },
        {
          "text": " τότε Δανιηλ εἰσήχθη ἐνώπιον τοῦ βασιλέως, καὶ εἶπεν ὁ βασιλεὺς τῷ Δανιηλ Σὺ εἶ Δανιηλ ὁ ἀπὸ τῶν υἱῶν τῆς αἰχμαλωσίας τῆς Ιουδαίας, ἧς ἤγαγεν ὁ βασιλεὺς ὁ πατήρ μου; ",
          "verse": 13
        },
        {
          "text": " ἤκουσα περὶ σοῦ ὅτι πνεῦμα θεοῦ ἐν σοί, καὶ γρηγόρησις καὶ σύνεσις καὶ σοφία περισσὴ εὑρέθη ἐν σοί. ",
          "verse": 14
        },
        {
          "text": " καὶ νῦν εἰσῆλθον ἐνώπιόν μου οἱ σοφοί, μάγοι, γαζαρηνοί, ἵνα τὴν γραφὴν ταύτην ἀναγνῶσιν καὶ τὴν σύγκρισιν αὐτῆς γνωρίσωσίν μοι, καὶ οὐκ ἠδυνήθησαν ἀναγγεῖλαί μοι. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐγὼ ἤκουσα περὶ σοῦ ὅτι δύνασαι κρίματα συγκρῖναι· νῦν οὖν ἐὰν δυνηθῇς τὴν γραφὴν ἀναγνῶναι καὶ τὴν σύγκρισιν αὐτῆς γνωρίσαι μοι, πορφύραν ἐνδύσῃ, καὶ ὁ μανιάκης ὁ χρυσοῦς ἔσται ἐπὶ τὸν τράχηλόν σου, καὶ τρίτος ἐν τῇ βασιλείᾳ μου ἄρξεις. ",
          "verse": 16
        },
        {
          "text": " τότε ἀπεκρίθη Δανιηλ καὶ εἶπεν ἐνώπιον τοῦ βασιλέως Τὰ δόματά σου σοὶ ἔστω, καὶ τὴν δωρεὰν τῆς οἰκίας σου ἑτέρῳ δός· ἐγὼ δὲ τὴν γραφὴν ἀναγνώσομαι τῷ βασιλεῖ καὶ τὴν σύγκρισιν αὐτῆς γνωρίσω σοι. ",
          "verse": 17
        },
        {
          "text": " βασιλεῦ, ὁ θεὸς ὁ ὕψιστος τὴν βασιλείαν καὶ τὴν μεγαλωσύνην καὶ τὴν τιμὴν καὶ τὴν δόξαν ἔδωκεν Ναβουχοδονοσορ τῷ πατρί σου, ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπὸ τῆς μεγαλωσύνης, ἧς ἔδωκεν αὐτῷ, πάντες οἱ λαοί, φυλαί, γλῶσσαι ἦσαν τρέμοντες καὶ φοβούμενοι ἀπὸ προσώπου αὐτοῦ· οὓς ἠβούλετο, αὐτὸς ἀνῄρει, καὶ οὓς ἠβούλετο, αὐτὸς ἔτυπτεν, καὶ οὓς ἠβούλετο, αὐτὸς ὕψου, καὶ οὓς ἠβούλετο, αὐτὸς ἐταπείνου. ",
          "verse": 19
        },
        {
          "text": " καὶ ὅτε ὑψώθη ἡ καρδία αὐτοῦ καὶ τὸ πνεῦμα αὐτοῦ ἐκραταιώθη τοῦ ὑπερηφανεύσασθαι, κατηνέχθη ἀπὸ τοῦ θρόνου τῆς βασιλείας αὐτοῦ, καὶ ἡ τιμὴ ἀφῃρέθη ἀπ’ αὐτοῦ, ",
          "verse": 20
        },
        {
          "text": " καὶ ἀπὸ τῶν ἀνθρώπων ἐξεδιώχθη, καὶ ἡ καρδία αὐτοῦ μετὰ τῶν θηρίων ἐδόθη, καὶ μετὰ ὀνάγρων ἡ κατοικία αὐτοῦ, καὶ χόρτον ὡς βοῦν ἐψώμιζον αὐτόν, καὶ ἀπὸ τῆς δρόσου τοῦ οὐρανοῦ τὸ σῶμα αὐτοῦ ἐβάφη, ἕως οὗ ἔγνω ὅτι κυριεύει ὁ θεὸς ὁ ὕψιστος τῆς βασιλείας τῶν ἀνθρώπων, καὶ ᾧ ἂν δόξῃ, δώσει αὐτήν. ",
          "verse": 21
        },
        {
          "text": " καὶ σὺ ὁ υἱὸς αὐτοῦ Βαλτασαρ οὐκ ἐταπείνωσας τὴν καρδίαν σου κατενώπιον οὗ πάντα ταῦτα ἔγνως, ",
          "verse": 22
        },
        {
          "text": " καὶ ἐπὶ τὸν κύριον θεὸν τοῦ οὐρανοῦ ὑψώθης, καὶ τὰ σκεύη τοῦ οἴκου αὐτοῦ ἤνεγκαν ἐνώπιόν σου, καὶ σὺ καὶ οἱ μεγιστᾶνές σου καὶ αἱ παλλακαί σου καὶ αἱ παράκοιτοί σου οἶνον ἐπίνετε ἐν αὐτοῖς, καὶ τοὺς θεοὺς τοὺς χρυσοῦς καὶ ἀργυροῦς καὶ χαλκοῦς καὶ σιδηροῦς καὶ ξυλίνους καὶ λιθίνους, οἳ οὐ βλέπουσιν καὶ οὐκ ἀκούουσιν καὶ οὐ γινώσκουσιν, ᾔνεσας καὶ τὸν θεόν, οὗ ἡ πνοή σου ἐν χειρὶ αὐτοῦ καὶ πᾶσαι αἱ ὁδοί σου, αὐτὸν οὐκ ἐδόξασας. ",
          "verse": 23
        },
        {
          "text": " διὰ τοῦτο ἐκ προσώπου αὐτοῦ ἀπεστάλη ἀστράγαλος χειρὸς καὶ τὴν γραφὴν ταύτην ἐνέταξεν. ",
          "verse": 24
        },
        {
          "text": " καὶ αὕτη ἡ γραφὴ ἡ ἐντεταγμένη Μανη θεκελ φαρες. ",
          "verse": 25
        },
        {
          "text": " τοῦτο τὸ σύγκριμα τοῦ ῥήματος· μανη, ἐμέτρησεν ὁ θεὸς τὴν βασιλείαν σου καὶ ἐπλήρωσεν αὐτήν· ",
          "verse": 26
        },
        {
          "text": " θεκελ, ἐστάθη ἐν ζυγῷ καὶ εὑρέθη ὑστεροῦσα· ",
          "verse": 27
        },
        {
          "text": " φαρες, διῄρηται ἡ βασιλεία σου καὶ ἐδόθη Μήδοις καὶ Πέρσαις. ",
          "verse": 28
        },
        {
          "text": " καὶ εἶπεν Βαλτασαρ καὶ ἐνέδυσαν τὸν Δανιηλ πορφύραν καὶ τὸν μανιάκην τὸν χρυσοῦν περιέθηκαν περὶ τὸν τράχηλον αὐτοῦ, καὶ ἐκήρυξεν περὶ αὐτοῦ εἶναι αὐτὸν ἄρχοντα τρίτον ἐν τῇ βασιλείᾳ. ",
          "verse": 29
        },
        {
          "text": " ἐν αὐτῇ τῇ νυκτὶ ἀναιρέθη Βαλτασαρ ὁ βασιλεὺς ὁ Χαλδαίων.",
          "verse": 30
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Καὶ Δαρεῖος ὁ Μῆδος παρέλαβεν τὴν βασιλείαν ὢν ἐτῶν ἑξήκοντα δύο. ",
          "verse": 1
        },
        {
          "text": " καὶ ἤρεσεν ἐνώπιον Δαρείου καὶ κατέστησεν ἐπὶ τῆς βασιλείας σατράπας ἑκατὸν εἴκοσι τοῦ εἶναι αὐτοὺς ἐν ὅλῃ τῇ βασιλείᾳ αὐτοῦ ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπάνω αὐτῶν τακτικοὺς τρεῖς, ὧν ἦν Δανιηλ εἷς ἐξ αὐτῶν, τοῦ ἀποδιδόναι αὐτοῖς τοὺς σατράπας λόγον, ὅπως ὁ βασιλεὺς μὴ ἐνοχλῆται· ",
          "verse": 3
        },
        {
          "text": " καὶ ἦν Δανιηλ ὑπὲρ αὐτούς, ὅτι πνεῦμα περισσὸν ἐν αὐτῷ, καὶ ὁ βασιλεὺς κατέστησεν αὐτὸν ἐφ’ ὅλης τῆς βασιλείας αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " καὶ οἱ τακτικοὶ καὶ οἱ σατράπαι ἐζήτουν πρόφασιν εὑρεῖν κατὰ Δανιηλ· καὶ πᾶσαν πρόφασιν καὶ παράπτωμα καὶ ἀμβλάκημα οὐχ εὗρον κατ’ αὐτοῦ, ὅτι πιστὸς ἦν. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπον οἱ τακτικοί Οὐχ εὑρήσομεν κατὰ Δανιηλ πρόφασιν εἰ μὴ ἐν νομίμοις θεοῦ αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " τότε οἱ τακτικοὶ καὶ οἱ σατράπαι παρέστησαν τῷ βασιλεῖ καὶ εἶπαν αὐτῷ Δαρεῖε βασιλεῦ, εἰς τοὺς αἰῶνας ζῆθι· ",
          "verse": 7
        },
        {
          "text": " συνεβουλεύσαντο πάντες οἱ ἐπὶ τῆς βασιλείας σου στρατηγοὶ καὶ σατράπαι, ὕπατοι καὶ τοπάρχαι τοῦ στῆσαι στάσει βασιλικῇ καὶ ἐνισχῦσαι ὁρισμόν, ὅπως ὃς ἂν αἰτήσῃ αἴτημα παρὰ παντὸς θεοῦ καὶ ἀνθρώπου ἕως ἡμερῶν τριάκοντα ἀλλ’ ἢ παρὰ σοῦ, βασιλεῦ, ἐμβληθήσεται εἰς τὸν λάκκον τῶν λεόντων· ",
          "verse": 8
        },
        {
          "text": " νῦν οὖν, βασιλεῦ, στῆσον τὸν ὁρισμὸν καὶ ἔκθες γραφήν, ὅπως μὴ ἀλλοιωθῇ τὸ δόγμα Μήδων καὶ Περσῶν. ",
          "verse": 9
        },
        {
          "text": " τότε ὁ βασιλεὺς Δαρεῖος ἐπέταξεν γραφῆναι τὸ δόγμα. ",
          "verse": 10
        },
        {
          "text": " καὶ Δανιηλ, ἡνίκα ἔγνω ὅτι ἐνετάγη τὸ δόγμα, εἰσῆλθεν εἰς τὸν οἶκον αὐτοῦ, καὶ αἱ θυρίδες ἀνεῳγμέναι αὐτῷ ἐν τοῖς ὑπερῴοις αὐτοῦ κατέναντι Ιερουσαλημ, καὶ καιροὺς τρεῖς τῆς ἡμέρας ἦν κάμπτων ἐπὶ τὰ γόνατα αὐτοῦ καὶ προσευχόμενος καὶ ἐξομολογούμενος ἐναντίον τοῦ θεοῦ αὐτοῦ, καθὼς ἦν ποιῶν ἔμπροσθεν. ",
          "verse": 11
        },
        {
          "text": " τότε οἱ ἄνδρες ἐκεῖνοι παρετήρησαν καὶ εὗρον τὸν Δανιηλ ἀξιοῦντα καὶ δεόμενον τοῦ θεοῦ αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " καὶ προσελθόντες λέγουσιν τῷ βασιλεῖ Βασιλεῦ, οὐχ ὁρισμὸν ἔταξας ὅπως πᾶς ἄνθρωπος, ὃς ἂν αἰτήσῃ παρὰ παντὸς θεοῦ καὶ ἀνθρώπου αἴτημα ἕως ἡμερῶν τριάκοντα ἀλλ’ ἢ παρὰ σοῦ, βασιλεῦ, ἐμβληθήσεται εἰς τὸν λάκκον τῶν λεόντων; καὶ εἶπεν ὁ βασιλεύς Ἀληθινὸς ὁ λόγος, καὶ τὸ δόγμα Μήδων καὶ Περσῶν οὐ παρελεύσεται. ",
          "verse": 13
        },
        {
          "text": " τότε ἀπεκρίθησαν καὶ λέγουσιν ἐνώπιον τοῦ βασιλέως Δανιηλ ὁ ἀπὸ τῶν υἱῶν τῆς αἰχμαλωσίας τῆς Ιουδαίας οὐχ ὑπετάγη τῷ δόγματί σου περὶ τοῦ ὁρισμοῦ, οὗ ἔταξας, καὶ καιροὺς τρεῖς τῆς ἡμέρας αἰτεῖ παρὰ τοῦ θεοῦ αὐτοῦ τὰ αἰτήματα αὐτοῦ. ",
          "verse": 14
        },
        {
          "text": " τότε ὁ βασιλεύς, ὡς τὸ ῥῆμα ἤκουσεν, πολὺ ἐλυπήθη ἐπ’ αὐτῷ καὶ περὶ τοῦ Δανιηλ ἠγωνίσατο τοῦ ἐξελέσθαι αὐτὸν καὶ ἕως ἑσπέρας ἦν ἀγωνιζόμενος τοῦ ἐξελέσθαι αὐτόν. ",
          "verse": 15
        },
        {
          "text": " τότε οἱ ἄνδρες ἐκεῖνοι λέγουσιν τῷ βασιλεῖ Γνῶθι, βασιλεῦ, ὅτι δόγμα Μήδοις καὶ Πέρσαις τοῦ πᾶν ὁρισμὸν καὶ στάσιν, ἣν ἂν ὁ βασιλεὺς στήσῃ, οὐ δεῖ παραλλάξαι. ",
          "verse": 16
        },
        {
          "text": " τότε ὁ βασιλεὺς εἶπεν καὶ ἤγαγον τὸν Δανιηλ καὶ ἐνέβαλον αὐτὸν εἰς τὸν λάκκον τῶν λεόντων· καὶ εἶπεν ὁ βασιλεὺς τῷ Δανιηλ Ὁ θεός σου, ᾧ σὺ λατρεύεις ἐνδελεχῶς, αὐτὸς ἐξελεῖταί σε. ",
          "verse": 17
        },
        {
          "text": " καὶ ἤνεγκαν λίθον καὶ ἐπέθηκαν ἐπὶ τὸ στόμα τοῦ λάκκου, καὶ ἐσφραγίσατο ὁ βασιλεὺς ἐν τῷ δακτυλίῳ αὐτοῦ καὶ ἐν τῷ δακτυλίῳ τῶν μεγιστάνων αὐτοῦ, ὅπως μὴ ἀλλοιωθῇ πρᾶγμα ἐν τῷ Δανιηλ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπῆλθεν ὁ βασιλεὺς εἰς τὸν οἶκον αὐτοῦ καὶ ἐκοιμήθη ἄδειπνος, καὶ ἐδέσματα οὐκ εἰσήνεγκαν αὐτῷ, καὶ ὁ ὕπνος ἀπέστη ἀπ’ αὐτοῦ. καὶ ἀπέκλεισεν ὁ θεὸς τὰ στόματα τῶν λεόντων, καὶ οὐ παρηνώχλησαν τῷ Δανιηλ. ",
          "verse": 19
        },
        {
          "text": " τότε ὁ βασιλεὺς ἀνέστη τὸ πρωῒ ἐν τῷ φωτὶ καὶ ἐν σπουδῇ ἦλθεν ἐπὶ τὸν λάκκον τῶν λεόντων· ",
          "verse": 20
        },
        {
          "text": " καὶ ἐν τῷ ἐγγίζειν αὐτὸν τῷ λάκκῳ ἐβόησεν φωνῇ ἰσχυρᾷ Δανιηλ ὁ δοῦλος τοῦ θεοῦ τοῦ ζῶντος, ὁ θεός σου, ᾧ σὺ λατρεύεις ἐνδελεχῶς, εἰ ἠδυνήθη ἐξελέσθαι σε ἐκ στόματος τῶν λεόντων; ",
          "verse": 21
        },
        {
          "text": " καὶ εἶπεν Δανιηλ τῷ βασιλεῖ Βασιλεῦ, εἰς τοὺς αἰῶνας ζῆθι· ",
          "verse": 22
        },
        {
          "text": " ὁ θεός μου ἀπέστειλεν τὸν ἄγγελον αὐτοῦ, καὶ ἐνέφραξεν τὰ στόματα τῶν λεόντων, καὶ οὐκ ἐλυμήναντό με, ὅτι κατέναντι αὐτοῦ εὐθύτης ηὑρέθη μοι· καὶ ἐνώπιον δὲ σοῦ, βασιλεῦ, παράπτωμα οὐκ ἐποίησα. ",
          "verse": 23
        },
        {
          "text": " τότε ὁ βασιλεὺς πολὺ ἠγαθύνθη ἐπ’ αὐτῷ καὶ τὸν Δανιηλ εἶπεν ἀνενέγκαι ἐκ τοῦ λάκκου· καὶ ἀνηνέχθη Δανιηλ ἐκ τοῦ λάκκου, καὶ πᾶσα διαφθορὰ οὐχ εὑρέθη ἐν αὐτῷ, ὅτι ἐπίστευσεν ἐν τῷ θεῷ αὐτοῦ. ",
          "verse": 24
        },
        {
          "text": " καὶ εἶπεν ὁ βασιλεύς, καὶ ἠγάγοσαν τοὺς ἄνδρας τοὺς διαβαλόντας τὸν Δανιηλ, καὶ εἰς τὸν λάκκον τῶν λεόντων ἐνεβλήθησαν, αὐτοὶ καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ γυναῖκες αὐτῶν· καὶ οὐκ ἔφθασαν εἰς τὸ ἔδαφος τοῦ λάκκου ἕως οὗ ἐκυρίευσαν αὐτῶν οἱ λέοντες καὶ πάντα τὰ ὀστᾶ αὐτῶν ἐλέπτυναν. ",
          "verse": 25
        },
        {
          "text": " τότε Δαρεῖος ὁ βασιλεὺς ἔγραψεν πᾶσι τοῖς λαοῖς, φυλαῖς, γλώσσαις, τοῖς οἰκοῦσιν ἐν πάσῃ τῇ γῇ Εἰρήνη ὑμῖν πληθυνθείη· ",
          "verse": 26
        },
        {
          "text": " ἐκ προσώπου μου ἐτέθη δόγμα τοῦ ἐν πάσῃ ἀρχῇ τῆς βασιλείας μου εἶναι τρέμοντας καὶ φοβουμένους ἀπὸ προσώπου τοῦ θεοῦ Δανιηλ, ὅτι αὐτός ἐστιν θεὸς ζῶν καὶ μένων εἰς τοὺς αἰῶνας, καὶ ἡ βασιλεία αὐτοῦ οὐ διαφθαρήσεται, καὶ ἡ κυριεία αὐτοῦ ἕως τέλους· ",
          "verse": 27
        },
        {
          "text": " ἀντιλαμβάνεται καὶ ῥύεται καὶ ποιεῖ σημεῖα καὶ τέρατα ἐν οὐρανῷ καὶ ἐπὶ τῆς γῆς, ὅστις ἐξείλατο τὸν Δανιηλ ἐκ χειρὸς τῶν λεόντων. ",
          "verse": 28
        },
        {
          "text": " καὶ Δανιηλ κατεύθυνεν ἐν τῇ βασιλείᾳ Δαρείου καὶ ἐν τῇ βασιλείᾳ Κύρου τοῦ Πέρσου.",
          "verse": 29
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Ἐν ἔτει πρώτῳ Βαλτασαρ βασιλέως Χαλδαίων Δανιηλ ἐνύπνιον εἶδεν, καὶ αἱ ὁράσεις τῆς κεφαλῆς αὐτοῦ ἐπὶ τῆς κοίτης αὐτοῦ, καὶ τὸ ἐνύπνιον ἔγραψεν ",
          "verse": 1
        },
        {
          "text": " Ἐγὼ Δανιηλ ἐθεώρουν ἐν ὁράματί μου τῆς νυκτὸς καὶ ἰδοὺ οἱ τέσσαρες ἄνεμοι τοῦ οὐρανοῦ προσέβαλλον εἰς τὴν θάλασσαν τὴν μεγάλην. ",
          "verse": 2
        },
        {
          "text": " καὶ τέσσαρα θηρία μεγάλα ἀνέβαινον ἐκ τῆς θαλάσσης διαφέροντα ἀλλήλων. ",
          "verse": 3
        },
        {
          "text": " τὸ πρῶτον ὡσεὶ λέαινα, καὶ πτερὰ αὐτῇ ὡσεὶ ἀετοῦ· ἐθεώρουν ἕως οὗ ἐξετίλη τὰ πτερὰ αὐτῆς, καὶ ἐξήρθη ἀπὸ τῆς γῆς καὶ ἐπὶ ποδῶν ἀνθρώπου ἐστάθη, καὶ καρδία ἀνθρώπου ἐδόθη αὐτῇ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἰδοὺ θηρίον δεύτερον ὅμοιον ἄρκῳ, καὶ εἰς μέρος ἓν ἐστάθη, καὶ τρία πλευρὰ ἐν τῷ στόματι αὐτῆς ἀνὰ μέσον τῶν ὀδόντων αὐτῆς, καὶ οὕτως ἔλεγον αὐτῇ Ἀνάστηθι φάγε σάρκας πολλάς. ",
          "verse": 5
        },
        {
          "text": " ὀπίσω τούτου ἐθεώρουν καὶ ἰδοὺ ἕτερον θηρίον ὡσεὶ πάρδαλις, καὶ αὐτῇ πτερὰ τέσσαρα πετεινοῦ ὑπεράνω αὐτῆς, καὶ τέσσαρες κεφαλαὶ τῷ θηρίῳ, καὶ ἐξουσία ἐδόθη αὐτῇ. ",
          "verse": 6
        },
        {
          "text": " ὀπίσω τούτου ἐθεώρουν καὶ ἰδοὺ θηρίον τέταρτον φοβερὸν καὶ ἔκθαμβον καὶ ἰσχυρὸν περισσῶς, καὶ οἱ ὀδόντες αὐτοῦ σιδηροῖ μεγάλοι, ἐσθίον καὶ λεπτῦνον καὶ τὰ ἐπίλοιπα τοῖς ποσὶν αὐτοῦ συνεπάτει, καὶ αὐτὸ διάφορον περισσῶς παρὰ πάντα τὰ θηρία τὰ ἔμπροσθεν αὐτοῦ, καὶ κέρατα δέκα αὐτῷ. ",
          "verse": 7
        },
        {
          "text": " προσενόουν τοῖς κέρασιν αὐτοῦ, καὶ ἰδοὺ κέρας ἕτερον μικρὸν ἀνέβη ἐν μέσῳ αὐτῶν, καὶ τρία κέρατα τῶν ἔμπροσθεν αὐτοῦ ἐξερριζώθη ἀπὸ προσώπου αὐτοῦ, καὶ ἰδοὺ ὀφθαλμοὶ ὡσεὶ ὀφθαλμοὶ ἀνθρώπου ἐν τῷ κέρατι τούτῳ καὶ στόμα λαλοῦν μεγάλα. ",
          "verse": 8
        },
        {
          "text": " ἐθεώρουν ἕως ὅτου θρόνοι ἐτέθησαν, καὶ παλαιὸς ἡμερῶν ἐκάθητο, καὶ τὸ ἔνδυμα αὐτοῦ ὡσεὶ χιὼν λευκόν, καὶ ἡ θρὶξ τῆς κεφαλῆς αὐτοῦ ὡσεὶ ἔριον καθαρόν, ὁ θρόνος αὐτοῦ φλὸξ πυρός, οἱ τροχοὶ αὐτοῦ πῦρ φλέγον· ",
          "verse": 9
        },
        {
          "text": " ποταμὸς πυρὸς εἷλκεν ἔμπροσθεν αὐτοῦ, χίλιαι χιλιάδες ἐλειτούργουν αὐτῷ, καὶ μύριαι μυριάδες παρειστήκεισαν αὐτῷ· κριτήριον ἐκάθισεν, καὶ βίβλοι ἠνεῴχθησαν. ",
          "verse": 10
        },
        {
          "text": " ἐθεώρουν τότε ἀπὸ φωνῆς τῶν λόγων τῶν μεγάλων, ὧν τὸ κέρας ἐκεῖνο ἐλάλει, ἕως ἀνῃρέθη τὸ θηρίον καὶ ἀπώλετο, καὶ τὸ σῶμα αὐτοῦ ἐδόθη εἰς καῦσιν πυρός. ",
          "verse": 11
        },
        {
          "text": " καὶ τῶν λοιπῶν θηρίων ἡ ἀρχὴ μετεστάθη, καὶ μακρότης ζωῆς ἐδόθη αὐτοῖς ἕως καιροῦ καὶ καιροῦ. ",
          "verse": 12
        },
        {
          "text": " ἐθεώρουν ἐν ὁράματι τῆς νυκτὸς καὶ ἰδοὺ μετὰ τῶν νεφελῶν τοῦ οὐρανοῦ ὡς υἱὸς ἀνθρώπου ἐρχόμενος ἦν καὶ ἕως τοῦ παλαιοῦ τῶν ἡμερῶν ἔφθασεν καὶ ἐνώπιον αὐτοῦ προσηνέχθη. ",
          "verse": 13
        },
        {
          "text": " καὶ αὐτῷ ἐδόθη ἡ ἀρχὴ καὶ ἡ τιμὴ καὶ ἡ βασιλεία, καὶ πάντες οἱ λαοί, φυλαί, γλῶσσαι αὐτῷ δουλεύσουσιν· ἡ ἐξουσία αὐτοῦ ἐξουσία αἰώνιος, ἥτις οὐ παρελεύσεται, καὶ ἡ βασιλεία αὐτοῦ οὐ διαφθαρήσεται. – ",
          "verse": 14
        },
        {
          "text": " ἔφριξεν τὸ πνεῦμά μου ἐν τῇ ἕξει μου, ἐγὼ Δανιηλ, καὶ αἱ ὁράσεις τῆς κεφαλῆς μου ἐτάρασσόν με. ",
          "verse": 15
        },
        {
          "text": " καὶ προσῆλθον ἑνὶ τῶν ἑστηκότων καὶ τὴν ἀκρίβειαν ἐζήτουν παρ’ αὐτοῦ περὶ πάντων τούτων, καὶ εἶπέν μοι τὴν ἀκρίβειαν καὶ τὴν σύγκρισιν τῶν λόγων ἐγνώρισέν μοι ",
          "verse": 16
        },
        {
          "text": " Ταῦτα τὰ θηρία τὰ μεγάλα τὰ τέσσαρα, τέσσαρες βασιλεῖαι ἀναστήσονται ἐπὶ τῆς γῆς, αἳ ἀρθήσονται· ",
          "verse": 17
        },
        {
          "text": " καὶ παραλήμψονται τὴν βασιλείαν ἅγιοι ὑψίστου καὶ καθέξουσιν αὐτὴν ἕως αἰῶνος τῶν αἰώνων. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐζήτουν ἀκριβῶς περὶ τοῦ θηρίου τοῦ τετάρτου, ὅτι ἦν διάφορον παρὰ πᾶν θηρίον φοβερὸν περισσῶς, οἱ ὀδόντες αὐτοῦ σιδηροῖ καὶ οἱ ὄνυχες αὐτοῦ χαλκοῖ, ἐσθίον καὶ λεπτῦνον καὶ τὰ ἐπίλοιπα τοῖς ποσὶν αὐτοῦ συνεπάτει, ",
          "verse": 19
        },
        {
          "text": " καὶ περὶ τῶν κεράτων αὐτοῦ τῶν δέκα τῶν ἐν τῇ κεφαλῇ αὐτοῦ καὶ τοῦ ἑτέρου τοῦ ἀναβάντος καὶ ἐκτινάξαντος τῶν προτέρων τρία, κέρας ἐκεῖνο, ᾧ οἱ ὀφθαλμοὶ καὶ στόμα λαλοῦν μεγάλα καὶ ἡ ὅρασις αὐτοῦ μείζων τῶν λοιπῶν. ",
          "verse": 20
        },
        {
          "text": " ἐθεώρουν καὶ τὸ κέρας ἐκεῖνο ἐποίει πόλεμον μετὰ τῶν ἁγίων καὶ ἴσχυσεν πρὸς αὐτούς, ",
          "verse": 21
        },
        {
          "text": " ἕως οὗ ἦλθεν ὁ παλαιὸς τῶν ἡμερῶν καὶ τὸ κρίμα ἔδωκεν ἁγίοις ὑψίστου, καὶ ὁ καιρὸς ἔφθασεν καὶ τὴν βασιλείαν κατέσχον οἱ ἅγιοι. ",
          "verse": 22
        },
        {
          "text": " καὶ εἶπεν Τὸ θηρίον τὸ τέταρτον, βασιλεία τετάρτη ἔσται ἐν τῇ γῇ, ἥτις ὑπερέξει πάσας τὰς βασιλείας καὶ καταφάγεται πᾶσαν τὴν γῆν καὶ συμπατήσει αὐτὴν καὶ κατακόψει. ",
          "verse": 23
        },
        {
          "text": " καὶ τὰ δέκα κέρατα αὐτοῦ, δέκα βασιλεῖς ἀναστήσονται, καὶ ὀπίσω αὐτῶν ἀναστήσεται ἕτερος, ὃς ὑπεροίσει κακοῖς πάντας τοὺς ἔμπροσθεν, καὶ τρεῖς βασιλεῖς ταπεινώσει· ",
          "verse": 24
        },
        {
          "text": " καὶ λόγους πρὸς τὸν ὕψιστον λαλήσει καὶ τοὺς ἁγίους ὑψίστου παλαιώσει καὶ ὑπονοήσει τοῦ ἀλλοιῶσαι καιροὺς καὶ νόμον, καὶ δοθήσεται ἐν χειρὶ αὐτοῦ ἕως καιροῦ καὶ καιρῶν καὶ ἥμισυ καιροῦ. ",
          "verse": 25
        },
        {
          "text": " καὶ τὸ κριτήριον καθίσει καὶ τὴν ἀρχὴν μεταστήσουσιν τοῦ ἀφανίσαι καὶ τοῦ ἀπολέσαι ἕως τέλους. ",
          "verse": 26
        },
        {
          "text": " καὶ ἡ βασιλεία καὶ ἡ ἐξουσία καὶ ἡ μεγαλωσύνη τῶν βασιλέων τῶν ὑποκάτω παντὸς τοῦ οὐρανοῦ ἐδόθη ἁγίοις ὑψίστου, καὶ ἡ βασιλεία αὐτοῦ βασιλεία αἰώνιος, καὶ πᾶσαι αἱ ἀρχαὶ αὐτῷ δουλεύσουσιν καὶ ὑπακούσονται. ",
          "verse": 27
        },
        {
          "text": " ἕως ὧδε τὸ πέρας τοῦ λόγου. ἐγὼ Δανιηλ, ἐπὶ πολὺ οἱ διαλογισμοί μου συνετάρασσόν με, καὶ ἡ μορφή μου ἠλλοιώθη ἐπ’ ἐμοί, καὶ τὸ ῥῆμα ἐν τῇ καρδίᾳ μου συνετήρησα.",
          "verse": 28
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Ἐν ἔτει τρίτῳ τῆς βασιλείας Βαλτασαρ τοῦ βασιλέως ὅρασις ὤφθη πρός με, ἐγὼ Δανιηλ, μετὰ τὴν ὀφθεῖσάν μοι τὴν ἀρχήν. ",
          "verse": 1
        },
        {
          "text": " καὶ ἤμην ἐν Σούσοις τῇ βάρει, ἥ ἐστιν ἐν χώρᾳ Αιλαμ, καὶ εἶδον ἐν ὁράματι καὶ ἤμην ἐπὶ τοῦ Ουβαλ ",
          "verse": 2
        },
        {
          "text": " καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ κριὸς εἷς ἑστηκὼς πρὸ τοῦ Ουβαλ, καὶ αὐτῷ κέρατα, καὶ τὰ κέρατα ὑψηλά, καὶ τὸ ἓν ὑψηλότερον τοῦ ἑτέρου, καὶ τὸ ὑψηλὸν ἀνέβαινεν ἐπ’ ἐσχάτων. ",
          "verse": 3
        },
        {
          "text": " εἶδον τὸν κριὸν κερατίζοντα κατὰ θάλασσαν καὶ βορρᾶν καὶ νότον, καὶ πάντα τὰ θηρία οὐ στήσονται ἐνώπιον αὐτοῦ, καὶ οὐκ ἦν ὁ ἐξαιρούμενος ἐκ χειρὸς αὐτοῦ, καὶ ἐποίησεν κατὰ τὸ θέλημα αὐτοῦ καὶ ἐμεγαλύνθη. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐγὼ ἤμην συνίων καὶ ἰδοὺ τράγος αἰγῶν ἤρχετο ἀπὸ λιβὸς ἐπὶ πρόσωπον πάσης τῆς γῆς καὶ οὐκ ἦν ἁπτόμενος τῆς γῆς, καὶ τῷ τράγῳ κέρας θεωρητὸν ἀνὰ μέσον τῶν ὀφθαλμῶν αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ ἦλθεν ἕως τοῦ κριοῦ τοῦ τὰ κέρατα ἔχοντος, οὗ εἶδον, ἑστῶτος ἐνώπιον τοῦ Ουβαλ καὶ ἔδραμεν πρὸς αὐτὸν ἐν ὁρμῇ τῆς ἰσχύος αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶδον αὐτὸν φθάνοντα ἕως τοῦ κριοῦ, καὶ ἐξηγριάνθη πρὸς αὐτὸν καὶ ἔπαισεν τὸν κριὸν καὶ συνέτριψεν ἀμφότερα τὰ κέρατα αὐτοῦ, καὶ οὐκ ἦν ἰσχὺς τῷ κριῷ τοῦ στῆναι ἐνώπιον αὐτοῦ· καὶ ἔρριψεν αὐτὸν ἐπὶ τὴν γῆν καὶ συνεπάτησεν αὐτόν, καὶ οὐκ ἦν ὁ ἐξαιρούμενος τὸν κριὸν ἐκ χειρὸς αὐτοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ ὁ τράγος τῶν αἰγῶν ἐμεγαλύνθη ἕως σφόδρα, καὶ ἐν τῷ ἰσχῦσαι αὐτὸν συνετρίβη τὸ κέρας αὐτοῦ τὸ μέγα, καὶ ἀνέβη κέρατα τέσσαρα ὑποκάτω αὐτοῦ εἰς τοὺς τέσσαρας ἀνέμους τοῦ οὐρανοῦ. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐκ τοῦ ἑνὸς αὐτῶν ἐξῆλθεν κέρας ἓν ἰσχυρὸν καὶ ἐμεγαλύνθη περισσῶς πρὸς τὸν νότον καὶ πρὸς ἀνατολὴν καὶ πρὸς τὴν δύναμιν· ",
          "verse": 9
        },
        {
          "text": " ἐμεγαλύνθη ἕως τῆς δυνάμεως τοῦ οὐρανοῦ, καὶ ἔπεσεν ἐπὶ τὴν γῆν ἀπὸ τῆς δυνάμεως τοῦ οὐρανοῦ καὶ ἀπὸ τῶν ἄστρων, καὶ συνεπάτησεν αὐτά, ",
          "verse": 10
        },
        {
          "text": " καὶ ἕως οὗ ὁ ἀρχιστράτηγος ῥύσηται τὴν αἰχμαλωσίαν, καὶ δι’ αὐτὸν θυσία ἐρράχθη, καὶ ἐγενήθη καὶ κατευοδώθη αὐτῷ, καὶ τὸ ἅγιον ἐρημωθήσεται· ",
          "verse": 11
        },
        {
          "text": " καὶ ἐδόθη ἐπὶ τὴν θυσίαν ἁμαρτία, καὶ ἐρρίφη χαμαὶ ἡ δικαιοσύνη, καὶ ἐποίησεν καὶ εὐοδώθη. ",
          "verse": 12
        },
        {
          "text": " καὶ ἤκουσα ἑνὸς ἁγίου λαλοῦντος, καὶ εἶπεν εἷς ἅγιος τῷ φελμουνι τῷ λαλοῦντι Ἕως πότε ἡ ὅρασις στήσεται, ἡ θυσία ἡ ἀρθεῖσα καὶ ἡ ἁμαρτία ἐρημώσεως ἡ δοθεῖσα, καὶ τὸ ἅγιον καὶ ἡ δύναμις συμπατηθήσεται; ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν αὐτῷ Ἕως ἑσπέρας καὶ πρωῒ ἡμέραι δισχίλιαι καὶ τριακόσιαι, καὶ καθαρισθήσεται τὸ ἅγιον. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ ἰδεῖν με, ἐγὼ Δανιηλ, τὴν ὅρασιν καὶ ἐζήτουν σύνεσιν, καὶ ἰδοὺ ἔστη ἐνώπιον ἐμοῦ ὡς ὅρασις ἀνδρός. ",
          "verse": 15
        },
        {
          "text": " καὶ ἤκουσα φωνὴν ἀνδρὸς ἀνὰ μέσον τοῦ Ουβαλ, καὶ ἐκάλεσεν καὶ εἶπεν Γαβριηλ, συνέτισον ἐκεῖνον τὴν ὅρασιν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἦλθεν καὶ ἔστη ἐχόμενος τῆς στάσεώς μου, καὶ ἐν τῷ ἐλθεῖν αὐτὸν ἐθαμβήθην καὶ πίπτω ἐπὶ πρόσωπόν μου, καὶ εἶπεν πρός με Σύνες, υἱὲ ἀνθρώπου, ἔτι γὰρ εἰς καιροῦ πέρας ἡ ὅρασις. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐν τῷ λαλεῖν αὐτὸν μετ’ ἐμοῦ πίπτω ἐπὶ πρόσωπόν μου ἐπὶ τὴν γῆν, καὶ ἥψατό μου καὶ ἔστησέν με ἐπὶ πόδας ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν Ἰδοὺ ἐγὼ γνωρίζω σοι τὰ ἐσόμενα ἐπ’ ἐσχάτων τῆς ὀργῆς· ἔτι γὰρ εἰς καιροῦ πέρας ἡ ὅρασις. ",
          "verse": 19
        },
        {
          "text": " ὁ κριός, ὃν εἶδες, ὁ ἔχων τὰ κέρατα βασιλεὺς Μήδων καὶ Περσῶν. ",
          "verse": 20
        },
        {
          "text": " καὶ ὁ τράγος τῶν αἰγῶν βασιλεὺς Ἑλλήνων· καὶ τὸ κέρας τὸ μέγα, ὃ ἦν ἀνὰ μέσον τῶν ὀφθαλμῶν αὐτοῦ, αὐτός ἐστιν ὁ βασιλεὺς ὁ πρῶτος. ",
          "verse": 21
        },
        {
          "text": " καὶ τοῦ συντριβέντος, οὗ ἔστησαν τέσσαρα ὑποκάτω κέρατα, τέσσαρες βασιλεῖς ἐκ τοῦ ἔθνους αὐτοῦ ἀναστήσονται καὶ οὐκ ἐν τῇ ἰσχύι αὐτοῦ. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐπ’ ἐσχάτων τῆς βασιλείας αὐτῶν πληρουμένων τῶν ἁμαρτιῶν αὐτῶν ἀναστήσεται βασιλεὺς ἀναιδὴς προσώπῳ καὶ συνίων προβλήματα. ",
          "verse": 23
        },
        {
          "text": " καὶ κραταιὰ ἡ ἰσχὺς αὐτοῦ καὶ οὐκ ἐν τῇ ἰσχύι αὐτοῦ, καὶ θαυμαστὰ διαφθερεῖ καὶ κατευθυνεῖ καὶ ποιήσει καὶ διαφθερεῖ ἰσχυροὺς καὶ λαὸν ἅγιον. ",
          "verse": 24
        },
        {
          "text": " καὶ ὁ ζυγὸς τοῦ κλοιοῦ αὐτοῦ κατευθυνεῖ· δόλος ἐν τῇ χειρὶ αὐτοῦ, καὶ ἐν καρδίᾳ αὐτοῦ μεγαλυνθήσεται καὶ δόλῳ διαφθερεῖ πολλοὺς καὶ ἐπὶ ἀπωλείας πολλῶν στήσεται καὶ ὡς ᾠὰ χειρὶ συντρίψει. ",
          "verse": 25
        },
        {
          "text": " καὶ ἡ ὅρασις τῆς ἑσπέρας καὶ τῆς πρωίας τῆς ῥηθείσης ἀληθής ἐστιν· καὶ σὺ σφράγισον τὴν ὅρασιν, ὅτι εἰς ἡμέρας πολλάς. ",
          "verse": 26
        },
        {
          "text": " καὶ ἐγὼ Δανιηλ ἐκοιμήθην καὶ ἐμαλακίσθην ἡμέρας καὶ ἀνέστην καὶ ἐποίουν τὰ ἔργα τοῦ βασιλέως· καὶ ἐθαύμαζον τὴν ὅρασιν, καὶ οὐκ ἦν ὁ συνίων.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Ἐν τῷ πρώτῳ ἔτει Δαρείου τοῦ υἱοῦ Ασουηρου ἀπὸ τοῦ σπέρματος τῶν Μήδων, ὃς ἐβασίλευσεν ἐπὶ βασιλείαν Χαλδαίων, ",
          "verse": 1
        },
        {
          "text": " ἐν ἔτει ἑνὶ τῆς βασιλείας αὐτοῦ ἐγὼ Δανιηλ συνῆκα ἐν ταῖς βύβλοις τὸν ἀριθμὸν τῶν ἐτῶν, ὃς ἐγενήθη λόγος κυρίου πρὸς Ιερεμιαν τὸν προφήτην εἰς συμπλήρωσιν ἐρημώσεως Ιερουσαλημ, ἑβδομήκοντα ἔτη. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔδωκα τὸ πρόσωπόν μου πρὸς κύριον τὸν θεὸν τοῦ ἐκζητῆσαι προσευχὴν καὶ δεήσεις ἐν νηστείαις καὶ σάκκῳ καὶ σποδῷ. ",
          "verse": 3
        },
        {
          "text": " καὶ προσηυξάμην πρὸς κύριον τὸν θεόν μου καὶ ἐξωμολογησάμην καὶ εἶπα Κύριε ὁ θεὸς ὁ μέγας καὶ θαυμαστὸς ὁ φυλάσσων τὴν διαθήκην σου καὶ τὸ ἔλεος τοῖς ἀγαπῶσίν σε καὶ τοῖς φυλάσσουσιν τὰς ἐντολάς σου, ",
          "verse": 4
        },
        {
          "text": " ἡμάρτομεν, ἠδικήσαμεν, ἠνομήσαμεν καὶ ἀπέστημεν καὶ ἐξεκλίναμεν ἀπὸ τῶν ἐντολῶν σου καὶ ἀπὸ τῶν κριμάτων σου ",
          "verse": 5
        },
        {
          "text": " καὶ οὐκ εἰσηκούσαμεν τῶν δούλων σου τῶν προφητῶν, οἳ ἐλάλουν ἐν τῷ ὀνόματί σου πρὸς τοὺς βασιλεῖς ἡμῶν καὶ ἄρχοντας ἡμῶν καὶ πατέρας ἡμῶν καὶ πρὸς πάντα τὸν λαὸν τῆς γῆς. ",
          "verse": 6
        },
        {
          "text": " σοί, κύριε, ἡ δικαιοσύνη, καὶ ἡμῖν ἡ αἰσχύνη τοῦ προσώπου ὡς ἡ ἡμέρα αὕτη, ἀνδρὶ Ιουδα καὶ τοῖς ἐνοικοῦσιν ἐν Ιερουσαλημ καὶ παντὶ Ισραηλ τοῖς ἐγγὺς καὶ τοῖς μακρὰν ἐν πάσῃ τῇ γῇ, οὗ διέσπειρας αὐτοὺς ἐκεῖ ἐν ἀθεσίᾳ αὐτῶν, ᾗ ἠθέτησαν ἐν σοί. ",
          "verse": 7
        },
        {
          "text": " κύριε, ἡμῖν ἡ αἰσχύνη τοῦ προσώπου καὶ τοῖς βασιλεῦσιν ἡμῶν καὶ τοῖς ἄρχουσιν ἡμῶν καὶ τοῖς πατράσιν ἡμῶν, οἵτινες ἡμάρτομέν σοι. ",
          "verse": 8
        },
        {
          "text": " τῷ κυρίῳ θεῷ ἡμῶν οἱ οἰκτιρμοὶ καὶ οἱ ἱλασμοί, ὅτι ἀπέστημεν ",
          "verse": 9
        },
        {
          "text": " καὶ οὐκ εἰσηκούσαμεν τῆς φωνῆς κυρίου τοῦ θεοῦ ἡμῶν πορεύεσθαι ἐν τοῖς νόμοις αὐτοῦ, οἷς ἔδωκεν κατὰ πρόσωπον ἡμῶν ἐν χερσὶν τῶν δούλων αὐτοῦ τῶν προφητῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ πᾶς Ισραηλ παρέβησαν τὸν νόμον σου καὶ ἐξέκλιναν τοῦ μὴ ἀκοῦσαι τῆς φωνῆς σου, καὶ ἐπῆλθεν ἐφ’ ἡμᾶς ἡ κατάρα καὶ ὁ ὅρκος ὁ γεγραμμένος ἐν νόμῳ Μωυσέως δούλου τοῦ θεοῦ, ὅτι ἡμάρτομεν αὐτῷ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἔστησεν τοὺς λόγους αὐτοῦ, οὓς ἐλάλησεν ἐφ’ ἡμᾶς καὶ ἐπὶ τοὺς κριτὰς ἡμῶν, οἳ ἔκρινον ἡμᾶς, ἐπαγαγεῖν ἐφ’ ἡμᾶς κακὰ μεγάλα, οἷα οὐ γέγονεν ὑποκάτω παντὸς τοῦ οὐρανοῦ κατὰ τὰ γενόμενα ἐν Ιερουσαλημ. ",
          "verse": 12
        },
        {
          "text": " καθὼς γέγραπται ἐν τῷ νόμῳ Μωυσῆ, πάντα τὰ κακὰ ταῦτα ἦλθεν ἐφ’ ἡμᾶς, καὶ οὐκ ἐδεήθημεν τοῦ προσώπου κυρίου τοῦ θεοῦ ἡμῶν ἀποστρέψαι ἀπὸ τῶν ἀδικιῶν ἡμῶν καὶ τοῦ συνιέναι ἐν πάσῃ ἀληθείᾳ σου. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐγρηγόρησεν κύριος καὶ ἐπήγαγεν αὐτὰ ἐφ’ ἡμᾶς, ὅτι δίκαιος κύριος ὁ θεὸς ἡμῶν ἐπὶ πᾶσαν τὴν ποίησιν αὐτοῦ, ἣν ἐποίησεν, καὶ οὐκ εἰσηκούσαμεν τῆς φωνῆς αὐτοῦ. ",
          "verse": 14
        },
        {
          "text": " καὶ νῦν, κύριε ὁ θεὸς ἡμῶν, ὃς ἐξήγαγες τὸν λαόν σου ἐκ γῆς Αἰγύπτου ἐν χειρὶ κραταιᾷ καὶ ἐποίησας σεαυτῷ ὄνομα ὡς ἡ ἡμέρα αὕτη, ἡμάρτομεν, ἠνομήσαμεν. ",
          "verse": 15
        },
        {
          "text": " κύριε, ἐν πάσῃ ἐλεημοσύνῃ σου ἀποστραφήτω δὴ ὁ θυμός σου καὶ ἡ ὀργή σου ἀπὸ τῆς πόλεώς σου Ιερουσαλημ ὄρους ἁγίου σου, ὅτι ἡμάρτομεν, καὶ ἐν ταῖς ἀδικίαις ἡμῶν καὶ τῶν πατέρων ἡμῶν Ιερουσαλημ καὶ ὁ λαός σου εἰς ὀνειδισμὸν ἐγένετο ἐν πᾶσιν τοῖς περικύκλῳ ἡμῶν. ",
          "verse": 16
        },
        {
          "text": " καὶ νῦν εἰσάκουσον, κύριε ὁ θεὸς ἡμῶν, τῆς προσευχῆς τοῦ δούλου σου καὶ τῶν δεήσεων αὐτοῦ καὶ ἐπίφανον τὸ πρόσωπόν σου ἐπὶ τὸ ἁγίασμά σου τὸ ἔρημον ἕνεκέν σου, κύριε. ",
          "verse": 17
        },
        {
          "text": " κλῖνον, ὁ θεός μου, τὸ οὖς σου καὶ ἄκουσον· ἄνοιξον τοὺς ὀφθαλμούς σου καὶ ἰδὲ τὸν ἀφανισμὸν ἡμῶν καὶ τῆς πόλεώς σου, ἐφ’ ἧς ἐπικέκληται τὸ ὄνομά σου ἐπ’ αὐτῆς· ὅτι οὐκ ἐπὶ ταῖς δικαιοσύναις ἡμῶν ἡμεῖς ῥιπτοῦμεν τὸν οἰκτιρμὸν ἡμῶν ἐνώπιόν σου, ἀλλ’ ἐπὶ τοὺς οἰκτιρμούς σου τοὺς πολλούς. ",
          "verse": 18
        },
        {
          "text": " κύριε, εἰσάκουσον· κύριε, ἱλάσθητι· κύριε, πρόσχες καὶ ποίησον· μὴ χρονίσῃς ἕνεκέν σου, ὁ θεός μου, ὅτι τὸ ὄνομά σου ἐπικέκληται ἐπὶ τὴν πόλιν σου καὶ ἐπὶ τὸν λαόν σου. – ",
          "verse": 19
        },
        {
          "text": " καὶ ἔτι ἐμοῦ λαλοῦντος καὶ προσευχομένου καὶ ἐξαγορεύοντος τὰς ἁμαρτίας μου καὶ τὰς ἁμαρτίας τοῦ λαοῦ μου Ισραηλ καὶ ῥιπτοῦντος τὸν ἔλεόν μου ἐναντίον κυρίου τοῦ θεοῦ μου περὶ τοῦ ὄρους τοῦ ἁγίου τοῦ θεοῦ μου ",
          "verse": 20
        },
        {
          "text": " καὶ ἔτι ἐμοῦ λαλοῦντος ἐν τῇ προσευχῇ καὶ ἰδοὺ ὁ ἀνὴρ Γαβριηλ, ὃν εἶδον ἐν τῇ ὁράσει ἐν τῇ ἀρχῇ, πετόμενος καὶ ἥψατό μου ὡσεὶ ὥραν θυσίας ἑσπερινῆς. ",
          "verse": 21
        },
        {
          "text": " καὶ συνέτισέν με καὶ ἐλάλησεν μετ’ ἐμοῦ καὶ εἶπεν Δανιηλ, νῦν ἐξῆλθον συμβιβάσαι σε σύνεσιν. ",
          "verse": 22
        },
        {
          "text": " ἐν ἀρχῇ τῆς δεήσεώς σου ἐξῆλθεν λόγος, καὶ ἐγὼ ἦλθον τοῦ ἀναγγεῖλαί σοι, ὅτι ἀνὴρ ἐπιθυμιῶν σὺ εἶ· καὶ ἐννοήθητι ἐν τῷ ῥήματι καὶ σύνες ἐν τῇ ὀπτασίᾳ. ",
          "verse": 23
        },
        {
          "text": " ἑβδομήκοντα ἑβδομάδες συνετμήθησαν ἐπὶ τὸν λαόν σου καὶ ἐπὶ τὴν πόλιν τὴν ἁγίαν σου τοῦ συντελεσθῆναι ἁμαρτίαν καὶ τοῦ σφραγίσαι ἁμαρτίας καὶ ἀπαλεῖψαι τὰς ἀνομίας καὶ τοῦ ἐξιλάσασθαι ἀδικίας καὶ τοῦ ἀγαγεῖν δικαιοσύνην αἰώνιον καὶ τοῦ σφραγίσαι ὅρασιν καὶ προφήτην καὶ τοῦ χρῖσαι ἅγιον ἁγίων. ",
          "verse": 24
        },
        {
          "text": " καὶ γνώσῃ καὶ συνήσεις· ἀπὸ ἐξόδου λόγου τοῦ ἀποκριθῆναι καὶ τοῦ οἰκοδομῆσαι Ιερουσαλημ ἕως χριστοῦ ἡγουμένου ἑβδομάδες ἑπτὰ καὶ ἑβδομάδες ἑξήκοντα δύο· καὶ ἐπιστρέψει καὶ οἰκοδομηθήσεται πλατεῖα καὶ τεῖχος, καὶ ἐκκενωθήσονται οἱ καιροί. ",
          "verse": 25
        },
        {
          "text": " καὶ μετὰ τὰς ἑβδομάδας τὰς ἑξήκοντα δύο ἐξολεθρευθήσεται χρῖσμα, καὶ κρίμα οὐκ ἔστιν ἐν αὐτῷ· καὶ τὴν πόλιν καὶ τὸ ἅγιον διαφθερεῖ σὺν τῷ ἡγουμένῳ τῷ ἐρχομένῳ, καὶ ἐκκοπήσονται ἐν κατακλυσμῷ, καὶ ἕως τέλους πολέμου συντετμημένου τάξει ἀφανισμοῖς. ",
          "verse": 26
        },
        {
          "text": " καὶ δυναμώσει διαθήκην πολλοῖς, ἑβδομὰς μία· καὶ ἐν τῷ ἡμίσει τῆς ἑβδομάδος ἀρθήσεταί μου θυσία καὶ σπονδή, καὶ ἐπὶ τὸ ἱερὸν βδέλυγμα τῶν ἐρημώσεων, καὶ ἕως συντελείας καιροῦ συντέλεια δοθήσεται ἐπὶ τὴν ἐρήμωσιν.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Ἐν ἔτει τρίτῳ Κύρου βασιλέως Περσῶν λόγος ἀπεκαλύφθη τῷ Δανιηλ, οὗ τὸ ὄνομα ἐπεκλήθη Βαλτασαρ, καὶ ἀληθινὸς ὁ λόγος, καὶ δύναμις μεγάλη καὶ σύνεσις ἐδόθη αὐτῷ ἐν τῇ ὀπτασίᾳ. ",
          "verse": 1
        },
        {
          "text": " ἐν ταῖς ἡμέραις ἐκείναις ἐγὼ Δανιηλ ἤμην πενθῶν τρεῖς ἑβδομάδας ἡμερῶν· ",
          "verse": 2
        },
        {
          "text": " ἄρτον ἐπιθυμιῶν οὐκ ἔφαγον, καὶ κρέας καὶ οἶνος οὐκ εἰσῆλθεν εἰς τὸ στόμα μου, καὶ ἄλειμμα οὐκ ἠλειψάμην ἕως πληρώσεως τριῶν ἑβδομάδων ἡμερῶν. ",
          "verse": 3
        },
        {
          "text": " ἐν ἡμέρᾳ εἰκοστῇ καὶ τετάρτῃ τοῦ μηνὸς τοῦ πρώτου, καὶ ἐγὼ ἤμην ἐχόμενα τοῦ ποταμοῦ τοῦ μεγάλου, αὐτός ἐστιν Εδδεκελ, ",
          "verse": 4
        },
        {
          "text": " καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ ἀνὴρ εἷς ἐνδεδυμένος βαδδιν, καὶ ἡ ὀσφὺς αὐτοῦ περιεζωσμένη ἐν χρυσίῳ Ωφαζ, ",
          "verse": 5
        },
        {
          "text": " καὶ τὸ σῶμα αὐτοῦ ὡσεὶ θαρσις, καὶ τὸ πρόσωπον αὐτοῦ ὡσεὶ ὅρασις ἀστραπῆς, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ὡσεὶ λαμπάδες πυρός, καὶ οἱ βραχίονες αὐτοῦ καὶ τὰ σκέλη ὡς ὅρασις χαλκοῦ στίλβοντος, καὶ ἡ φωνὴ τῶν λόγων αὐτοῦ ὡς φωνὴ ὄχλου. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶδον ἐγὼ Δανιηλ μόνος τὴν ὀπτασίαν, καὶ οἱ ἄνδρες οἱ μετ’ ἐμοῦ οὐκ εἶδον τὴν ὀπτασίαν, ἀλλ’ ἢ ἔκστασις μεγάλη ἐπέπεσεν ἐπ’ αὐτούς, καὶ ἔφυγον ἐν φόβῳ· ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγὼ ὑπελείφθην μόνος καὶ εἶδον τὴν ὀπτασίαν τὴν μεγάλην ταύτην, καὶ οὐχ ὑπελείφθη ἐν ἐμοὶ ἰσχύς, καὶ ἡ δόξα μου μετεστράφη εἰς διαφθοράν, καὶ οὐκ ἐκράτησα ἰσχύος. ",
          "verse": 8
        },
        {
          "text": " καὶ ἤκουσα τὴν φωνὴν τῶν λόγων αὐτοῦ καὶ ἐν τῷ ἀκοῦσαί με αὐτοῦ ἤμην κατανενυγμένος, καὶ τὸ πρόσωπόν μου ἐπὶ τὴν γῆν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἰδοὺ χεὶρ ἁπτομένη μου καὶ ἤγειρέν με ἐπὶ τὰ γόνατά μου. ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπεν πρός με Δανιηλ ἀνὴρ ἐπιθυμιῶν, σύνες ἐν τοῖς λόγοις, οἷς ἐγὼ λαλῶ πρὸς σέ, καὶ στῆθι ἐπὶ τῇ στάσει σου, ὅτι νῦν ἀπεστάλην πρὸς σέ. καὶ ἐν τῷ λαλῆσαι αὐτὸν πρός με τὸν λόγον τοῦτον ἀνέστην ἔντρομος. ",
          "verse": 11
        },
        {
          "text": " καὶ εἶπεν πρός με Μὴ φοβοῦ, Δανιηλ· ὅτι ἀπὸ τῆς πρώτης ἡμέρας, ἧς ἔδωκας τὴν καρδίαν σου τοῦ συνιέναι καὶ κακωθῆναι ἐναντίον τοῦ θεοῦ σου, ἠκούσθησαν οἱ λόγοι σου, καὶ ἐγὼ ἦλθον ἐν τοῖς λόγοις σου. ",
          "verse": 12
        },
        {
          "text": " καὶ ὁ ἄρχων βασιλείας Περσῶν εἱστήκει ἐξ ἐναντίας μου εἴκοσι καὶ μίαν ἡμέραν, καὶ ἰδοὺ Μιχαηλ εἷς τῶν ἀρχόντων τῶν πρώτων ἦλθεν βοηθῆσαί μοι, καὶ αὐτὸν κατέλιπον ἐκεῖ μετὰ τοῦ ἄρχοντος βασιλείας Περσῶν ",
          "verse": 13
        },
        {
          "text": " καὶ ἦλθον συνετίσαι σε ὅσα ἀπαντήσεται τῷ λαῷ σου ἐπ’ ἐσχάτων τῶν ἡμερῶν, ὅτι ἔτι ἡ ὅρασις εἰς ἡμέρας. ",
          "verse": 14
        },
        {
          "text": " καὶ ἐν τῷ λαλῆσαι αὐτὸν μετ’ ἐμοῦ κατὰ τοὺς λόγους τούτους ἔδωκα τὸ πρόσωπόν μου ἐπὶ τὴν γῆν καὶ κατενύγην. ",
          "verse": 15
        },
        {
          "text": " καὶ ἰδοὺ ὡς ὁμοίωσις υἱοῦ ἀνθρώπου ἥψατο τῶν χειλέων μου· καὶ ἤνοιξα τὸ στόμα μου καὶ ἐλάλησα καὶ εἶπα πρὸς τὸν ἑστῶτα ἐναντίον ἐμοῦ Κύριε, ἐν τῇ ὀπτασίᾳ σου ἐστράφη τὰ ἐντός μου ἐν ἐμοί, καὶ οὐκ ἔσχον ἰσχύν· ",
          "verse": 16
        },
        {
          "text": " καὶ πῶς δυνήσεται ὁ παῖς σου, κύριε, λαλῆσαι μετὰ τοῦ κυρίου μου τούτου; καὶ ἐγὼ ἀπὸ τοῦ νῦν οὐ στήσεται ἐν ἐμοὶ ἰσχύς, καὶ πνοὴ οὐχ ὑπελείφθη ἐν ἐμοί. ",
          "verse": 17
        },
        {
          "text": " καὶ προσέθετο καὶ ἥψατό μου ὡς ὅρασις ἀνθρώπου καὶ ἐνίσχυσέν με ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπέν μοι Μὴ φοβοῦ, ἀνὴρ ἐπιθυμιῶν, εἰρήνη σοι· ἀνδρίζου καὶ ἴσχυε. καὶ ἐν τῷ λαλῆσαι αὐτὸν μετ’ ἐμοῦ ἴσχυσα καὶ εἶπα Λαλείτω ὁ κύριός μου, ὅτι ἐνίσχυσάς με. ",
          "verse": 19
        },
        {
          "text": " καὶ εἶπεν Εἰ οἶδας ἵνα τί ἦλθον πρὸς σέ; καὶ νῦν ἐπιστρέψω τοῦ πολεμῆσαι μετὰ ἄρχοντος Περσῶν· καὶ ἐγὼ ἐξεπορευόμην, καὶ ὁ ἄρχων τῶν Ἑλλήνων ἤρχετο. ",
          "verse": 20
        },
        {
          "text": " ἀλλ’ ἢ ἀναγγελῶ σοι τὸ ἐντεταγμένον ἐν γραφῇ ἀληθείας, καὶ οὐκ ἔστιν εἷς ἀντεχόμενος μετ’ ἐμοῦ περὶ τούτων ἀλλ’ ἢ Μιχαηλ ὁ ἄρχων ὑμῶν·",
          "verse": 21
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "καὶ ἐγὼ ἐν ἔτει πρώτῳ Κύρου ἔστην εἰς κράτος καὶ ἰσχύν. – ",
          "verse": 1
        },
        {
          "text": " καὶ νῦν ἀλήθειαν ἀναγγελῶ σοι. ἰδοὺ ἔτι τρεῖς βασιλεῖς ἀναστήσονται ἐν τῇ Περσίδι, καὶ ὁ τέταρτος πλουτήσει πλοῦτον μέγαν παρὰ πάντας· καὶ μετὰ τὸ κρατῆσαι αὐτὸν τοῦ πλούτου αὐτοῦ ἐπαναστήσεται πάσαις βασιλείαις Ἑλλήνων. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀναστήσεται βασιλεὺς δυνατὸς καὶ κυριεύσει κυριείας πολλῆς καὶ ποιήσει κατὰ τὸ θέλημα αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " καὶ ὡς ἂν στῇ, ἡ βασιλεία αὐτοῦ συντριβήσεται καὶ διαιρεθήσεται εἰς τοὺς τέσσαρας ἀνέμους τοῦ οὐρανοῦ καὶ οὐκ εἰς τὰ ἔσχατα αὐτοῦ οὐδὲ κατὰ τὴν κυριείαν αὐτοῦ, ἣν ἐκυρίευσεν, ὅτι ἐκτιλήσεται ἡ βασιλεία αὐτοῦ καὶ ἑτέροις ἐκτὸς τούτων. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐνισχύσει ὁ βασιλεὺς τοῦ νότου· καὶ εἷς τῶν ἀρχόντων αὐτοῦ ἐνισχύσει ἐπ’ αὐτὸν καὶ κυριεύσει κυριείαν πολλὴν ἐπ’ ἐξουσίας αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ μετὰ τὰ ἔτη αὐτοῦ συμμειγήσονται, καὶ θυγάτηρ βασιλέως τοῦ νότου εἰσελεύσεται πρὸς βασιλέα τοῦ βορρᾶ τοῦ ποιῆσαι συνθήκας μετ’ αὐτοῦ· καὶ οὐ κρατήσει ἰσχύος βραχίονος, καὶ οὐ στήσεται τὸ σπέρμα αὐτοῦ, καὶ παραδοθήσεται αὐτὴ καὶ οἱ φέροντες αὐτὴν καὶ ἡ νεᾶνις καὶ ὁ κατισχύων αὐτὴν ἐν τοῖς καιροῖς. ",
          "verse": 6
        },
        {
          "text": " καὶ στήσεται ἐκ τοῦ ἄνθους τῆς ῥίζης αὐτῆς τῆς ἑτοιμασίας αὐτοῦ καὶ ἥξει πρὸς τὴν δύναμιν καὶ εἰσελεύσεται εἰς τὰ ὑποστηρίγματα τοῦ βασιλέως τοῦ βορρᾶ καὶ ποιήσει ἐν αὐτοῖς καὶ κατισχύσει. ",
          "verse": 7
        },
        {
          "text": " καί γε τοὺς θεοὺς αὐτῶν μετὰ τῶν χωνευτῶν αὐτῶν, πᾶν σκεῦος ἐπιθυμητὸν αὐτῶν ἀργυρίου καὶ χρυσίου, μετὰ αἰχμαλωσίας οἴσει εἰς Αἴγυπτον· καὶ αὐτὸς στήσεται ὑπὲρ βασιλέα τοῦ βορρᾶ. ",
          "verse": 8
        },
        {
          "text": " καὶ εἰσελεύσεται εἰς τὴν βασιλείαν τοῦ βασιλέως τοῦ νότου· καὶ ἀναστρέψει εἰς τὴν γῆν αὐτοῦ. ",
          "verse": 9
        },
        {
          "text": " καὶ οἱ υἱοὶ αὐτοῦ συνάξουσιν ὄχλον δυνάμεων πολλῶν, καὶ ἐλεύσεται ἐρχόμενος καὶ κατακλύζων· καὶ παρελεύσεται καὶ καθίεται καὶ συμπροσπλακήσεται ἕως τῆς ἰσχύος αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀγριανθήσεται βασιλεὺς τοῦ νότου καὶ ἐξελεύσεται καὶ πολεμήσει μετὰ βασιλέως τοῦ βορρᾶ· καὶ στήσει ὄχλον πολύν, καὶ παραδοθήσεται ὁ ὄχλος ἐν χειρὶ αὐτοῦ· ",
          "verse": 11
        },
        {
          "text": " καὶ λήμψεται τὸν ὄχλον, καὶ ὑψωθήσεται ἡ καρδία αὐτοῦ, καὶ καταβαλεῖ μυριάδας καὶ οὐ κατισχύσει. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐπιστρέψει βασιλεὺς τοῦ βορρᾶ καὶ ἄξει ὄχλον πολὺν ὑπὲρ τὸν πρότερον καὶ εἰς τὸ τέλος τῶν καιρῶν ἐνιαυτῶν ἐπελεύσεται εἰσόδια ἐν δυνάμει μεγάλῃ καὶ ἐν ὑπάρξει πολλῇ. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐν τοῖς καιροῖς ἐκείνοις πολλοὶ ἐπαναστήσονται ἐπὶ βασιλέα τοῦ νότου· καὶ οἱ υἱοὶ τῶν λοιμῶν τοῦ λαοῦ σου ἐπαρθήσονται τοῦ στῆσαι ὅρασιν καὶ ἀσθενήσουσιν. ",
          "verse": 14
        },
        {
          "text": " καὶ εἰσελεύσεται βασιλεὺς τοῦ βορρᾶ καὶ ἐκχεεῖ πρόσχωμα καὶ συλλήμψεται πόλεις ὀχυράς, καὶ οἱ βραχίονες τοῦ βασιλέως τοῦ νότου οὐ στήσονται, καὶ ἀναστήσονται οἱ ἐκλεκτοὶ αὐτοῦ, καὶ οὐκ ἔσται ἰσχὺς τοῦ στῆναι. ",
          "verse": 15
        },
        {
          "text": " καὶ ποιήσει ὁ εἰσπορευόμενος πρὸς αὐτὸν κατὰ τὸ θέλημα αὐτοῦ, καὶ οὐκ ἔστιν ἑστὼς κατὰ πρόσωπον αὐτοῦ· καὶ στήσεται ἐν γῇ τοῦ σαβι, καὶ συντελεσθήσεται ἐν τῇ χειρὶ αὐτοῦ. ",
          "verse": 16
        },
        {
          "text": " καὶ τάξει τὸ πρόσωπον αὐτοῦ εἰσελθεῖν ἐν ἰσχύι πάσης τῆς βασιλείας αὐτοῦ καὶ εὐθεῖα πάντα μετ’ αὐτοῦ ποιήσει· καὶ θυγατέρα τῶν γυναικῶν δώσει αὐτῷ τοῦ διαφθεῖραι αὐτήν, καὶ οὐ μὴ παραμείνῃ καὶ οὐκ αὐτῷ ἔσται. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐπιστρέψει τὸ πρόσωπον αὐτοῦ εἰς τὰς νήσους καὶ συλλήμψεται πολλὰς καὶ καταπαύσει ἄρχοντας ὀνειδισμοῦ αὐτῶν, πλὴν ὀνειδισμὸς αὐτοῦ ἐπιστρέψει αὐτῷ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐπιστρέψει τὸ πρόσωπον αὐτοῦ εἰς τὴν ἰσχὺν τῆς γῆς αὐτοῦ καὶ ἀσθενήσει καὶ πεσεῖται καὶ οὐχ εὑρεθήσεται. ",
          "verse": 19
        },
        {
          "text": " καὶ ἀναστήσεται ἐκ τῆς ῥίζης αὐτοῦ φυτὸν βασιλείας ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ παραβιβάζων πράσσων δόξαν βασιλείας· καὶ ἐν ταῖς ἡμέραις ἐκείναις συντριβήσεται καὶ οὐκ ἐν προσώποις οὐδὲ ἐν πολέμῳ. ",
          "verse": 20
        },
        {
          "text": " στήσεται ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ· ἐξουδενώθη, καὶ οὐκ ἔδωκαν ἐπ’ αὐτὸν δόξαν βασιλείας· καὶ ἥξει ἐν εὐθηνίᾳ καὶ κατισχύσει βασιλείας ἐν ὀλισθρήμασιν. ",
          "verse": 21
        },
        {
          "text": " καὶ βραχίονες τοῦ κατακλύζοντος κατακλυσθήσονται ἀπὸ προσώπου αὐτοῦ καὶ συντριβήσονται, καὶ ἡγούμενος διαθήκης· ",
          "verse": 22
        },
        {
          "text": " καὶ ἀπὸ τῶν συναναμείξεων πρὸς αὐτὸν ποιήσει δόλον καὶ ἀναβήσεται καὶ ὑπερισχύσει αὐτοῦ ἐν ὀλίγῳ ἔθνει. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐν εὐθηνίᾳ καὶ ἐν πίοσιν χώραις ἥξει καὶ ποιήσει ἃ οὐκ ἐποίησαν οἱ πατέρες αὐτοῦ καὶ οἱ πατέρες τῶν πατέρων αὐτοῦ· προνομὴν καὶ σκῦλα καὶ ὕπαρξιν αὐτοῖς διασκορπιεῖ καὶ ἐπ’ Αἴγυπτον λογιεῖται λογισμοὺς αὐτοῦ καὶ ἕως καιροῦ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐξεγερθήσεται ἡ ἰσχὺς αὐτοῦ καὶ ἡ καρδία αὐτοῦ ἐπὶ βασιλέα τοῦ νότου ἐν δυνάμει μεγάλῃ, καὶ ὁ βασιλεὺς τοῦ νότου συνάψει πόλεμον ἐν δυνάμει μεγάλῃ καὶ ἰσχυρᾷ σφόδρα· καὶ οὐ στήσεται, ὅτι λογιοῦνται ἐπ’ αὐτὸν λογισμούς· ",
          "verse": 25
        },
        {
          "text": " καὶ φάγονται τὰ δέοντα αὐτοῦ καὶ συντρίψουσιν αὐτόν, καὶ δυνάμεις κατακλύσει, καὶ πεσοῦνται τραυματίαι πολλοί. ",
          "verse": 26
        },
        {
          "text": " καὶ ἀμφότεροι οἱ βασιλεῖς, αἱ καρδίαι αὐτῶν εἰς πονηρίαν, καὶ ἐπὶ τραπέζῃ μιᾷ ψευδῆ λαλήσουσιν, καὶ οὐ κατευθυνεῖ· ὅτι ἔτι πέρας εἰς καιρόν. ",
          "verse": 27
        },
        {
          "text": " καὶ ἐπιστρέψει εἰς τὴν γῆν αὐτοῦ ἐν ὑπάρξει πολλῇ, καὶ ἡ καρδία αὐτοῦ ἐπὶ διαθήκην ἁγίαν, καὶ ποιήσει καὶ ἐπιστρέψει εἰς τὴν γῆν αὐτοῦ. ",
          "verse": 28
        },
        {
          "text": " εἰς τὸν καιρὸν ἐπιστρέψει καὶ ἥξει ἐν τῷ νότῳ, καὶ οὐκ ἔσται ὡς ἡ πρώτη καὶ ὡς ἡ ἐσχάτη. ",
          "verse": 29
        },
        {
          "text": " καὶ εἰσελεύσονται ἐν αὐτῷ οἱ ἐκπορευόμενοι Κίτιοι, καὶ ταπεινωθήσεται· καὶ ἐπιστρέψει καὶ θυμωθήσεται ἐπὶ διαθήκην ἁγίαν· καὶ ποιήσει καὶ ἐπιστρέψει καὶ συνήσει ἐπὶ τοὺς καταλιπόντας διαθήκην ἁγίαν. ",
          "verse": 30
        },
        {
          "text": " καὶ σπέρματα ἐξ αὐτοῦ ἀναστήσονται καὶ βεβηλώσουσιν τὸ ἁγίασμα τῆς δυναστείας καὶ μεταστήσουσιν τὸν ἐνδελεχισμὸν καὶ δώσουσιν βδέλυγμα ἠφανισμένον. ",
          "verse": 31
        },
        {
          "text": " καὶ οἱ ἀνομοῦντες διαθήκην ἐπάξουσιν ἐν ὀλισθρήμασιν, καὶ λαὸς γινώσκοντες θεὸν αὐτοῦ κατισχύσουσιν καὶ ποιήσουσιν. ",
          "verse": 32
        },
        {
          "text": " καὶ οἱ συνετοὶ τοῦ λαοῦ συνήσουσιν εἰς πολλά· καὶ ἀσθενήσουσιν ἐν ῥομφαίᾳ καὶ ἐν φλογὶ καὶ ἐν αἰχμαλωσίᾳ καὶ ἐν διαρπαγῇ ἡμερῶν. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐν τῷ ἀσθενῆσαι αὐτοὺς βοηθηθήσονται βοήθειαν μικράν, καὶ προστεθήσονται ἐπ’ αὐτοὺς πολλοὶ ἐν ὀλισθρήμασιν. ",
          "verse": 34
        },
        {
          "text": " καὶ ἀπὸ τῶν συνιέντων ἀσθενήσουσιν τοῦ πυρῶσαι αὐτοὺς καὶ τοῦ ἐκλέξασθαι καὶ τοῦ ἀποκαλυφθῆναι, ἕως καιροῦ πέρας· ὅτι ἔτι εἰς καιρόν. ",
          "verse": 35
        },
        {
          "text": " καὶ ποιήσει κατὰ τὸ θέλημα αὐτοῦ καὶ ὑψωθήσεται ὁ βασιλεὺς καὶ μεγαλυνθήσεται ἐπὶ πάντα θεὸν καὶ λαλήσει ὑπέρογκα καὶ κατευθυνεῖ, μέχρις οὗ συντελεσθῇ ἡ ὀργή· εἰς γὰρ συντέλειαν γίνεται. ",
          "verse": 36
        },
        {
          "text": " καὶ ἐπὶ πάντας θεοὺς τῶν πατέρων αὐτοῦ οὐ συνήσει καὶ ἐπὶ ἐπιθυμίαν γυναικῶν καὶ ἐπὶ πᾶν θεὸν οὐ συνήσει, ὅτι ἐπὶ πάντας μεγαλυνθήσεται· ",
          "verse": 37
        },
        {
          "text": " καὶ θεὸν μαωζιν ἐπὶ τόπου αὐτοῦ δοξάσει καὶ θεόν, ὃν οὐκ ἔγνωσαν οἱ πατέρες αὐτοῦ, δοξάσει ἐν χρυσῷ καὶ ἀργύρῳ καὶ λίθῳ τιμίῳ καὶ ἐν ἐπιθυμήμασιν. ",
          "verse": 38
        },
        {
          "text": " καὶ ποιήσει τοῖς ὀχυρώμασιν τῶν καταφυγῶν μετὰ θεοῦ ἀλλοτρίου καὶ πληθυνεῖ δόξαν καὶ ὑποτάξει αὐτοῖς πολλοὺς καὶ γῆν διελεῖ ἐν δώροις. ",
          "verse": 39
        },
        {
          "text": " καὶ ἐν καιροῦ πέρατι συγκερατισθήσεται μετὰ τοῦ βασιλέως τοῦ νότου, καὶ συναχθήσεται ἐπ’ αὐτὸν βασιλεὺς τοῦ βορρᾶ ἐν ἅρμασιν καὶ ἐν ἱππεῦσιν καὶ ἐν ναυσὶν πολλαῖς καὶ εἰσελεύσεται εἰς τὴν γῆν καὶ συντρίψει καὶ παρελεύσεται. ",
          "verse": 40
        },
        {
          "text": " καὶ εἰσελεύσεται εἰς τὴν γῆν τοῦ σαβι, καὶ πολλοὶ ἀσθενήσουσιν· καὶ οὗτοι διασωθήσονται ἐκ χειρὸς αὐτοῦ, Εδωμ καὶ Μωαβ καὶ ἀρχὴ υἱῶν Αμμων. ",
          "verse": 41
        },
        {
          "text": " καὶ ἐκτενεῖ τὴν χεῖρα αὐτοῦ ἐπὶ τὴν γῆν, καὶ γῆ Αἰγύπτου οὐκ ἔσται εἰς σωτηρίαν. ",
          "verse": 42
        },
        {
          "text": " καὶ κυριεύσει ἐν τοῖς ἀποκρύφοις τοῦ χρυσοῦ καὶ τοῦ ἀργύρου καὶ ἐν πᾶσιν ἐπιθυμητοῖς Αἰγύπτου καὶ Λιβύων καὶ Αἰθιόπων ἐν τοῖς ὀχυρώμασιν αὐτῶν. ",
          "verse": 43
        },
        {
          "text": " καὶ ἀκοαὶ καὶ σπουδαὶ ταράξουσιν αὐτὸν ἐξ ἀνατολῶν καὶ ἀπὸ βορρᾶ, καὶ ἥξει ἐν θυμῷ πολλῷ τοῦ ἀφανίσαι καὶ τοῦ ἀναθεματίσαι πολλούς. ",
          "verse": 44
        },
        {
          "text": " καὶ πήξει τὴν σκηνὴν αὐτοῦ εφαδανω ἀνὰ μέσον τῶν θαλασσῶν εἰς ὄρος σαβι ἅγιον· καὶ ἥξει ἕως μέρους αὐτοῦ, καὶ οὐκ ἔστιν ὁ ῥυόμενος αὐτόν.",
          "verse": 45
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "καὶ ἐν τῷ καιρῷ ἐκείνῳ ἀναστήσεται Μιχαηλ ὁ ἄρχων ὁ μέγας ὁ ἑστηκὼς ἐπὶ τοὺς υἱοὺς τοῦ λαοῦ σου· καὶ ἔσται καιρὸς θλίψεως, θλῖψις οἵα οὐ γέγονεν ἀφ’  οὗ γεγένηται ἔθνος ἐπὶ τῆς γῆς ἕως τοῦ καιροῦ ἐκείνου· καὶ ἐν τῷ καιρῷ ἐκείνῳ σωθήσεται ὁ λαός σου, πᾶς ὁ εὑρεθεὶς γεγραμμένος ἐν τῇ βίβλῳ. ",
          "verse": 1
        },
        {
          "text": " καὶ πολλοὶ τῶν καθευδόντων ἐν γῆς χώματι ἐξεγερθήσονται, οὗτοι εἰς ζωὴν αἰώνιον καὶ οὗτοι εἰς ὀνειδισμὸν καὶ εἰς αἰσχύνην αἰώνιον. ",
          "verse": 2
        },
        {
          "text": " καὶ οἱ συνιέντες ἐκλάμψουσιν ὡς ἡ λαμπρότης τοῦ στερεώματος καὶ ἀπὸ τῶν δικαίων τῶν πολλῶν ὡς οἱ ἀστέρες εἰς τοὺς αἰῶνας καὶ ἔτι. ",
          "verse": 3
        },
        {
          "text": " καὶ σύ, Δανιηλ, ἔμφραξον τοὺς λόγους καὶ σφράγισον τὸ βιβλίον ἕως καιροῦ συντελείας, ἕως διδαχθῶσιν πολλοὶ καὶ πληθυνθῇ ἡ γνῶσις. – ",
          "verse": 4
        },
        {
          "text": " καὶ εἶδον ἐγὼ Δανιηλ καὶ ἰδοὺ δύο ἕτεροι εἱστήκεισαν, εἷς ἐντεῦθεν τοῦ χείλους τοῦ ποταμοῦ καὶ εἷς ἐντεῦθεν τοῦ χείλους τοῦ ποταμοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν τῷ ἀνδρὶ τῷ ἐνδεδυμένῳ τὰ βαδδιν, ὃς ἦν ἐπάνω τοῦ ὕδατος τοῦ ποταμοῦ Ἕως πότε τὸ πέρας ὧν εἴρηκας τῶν θαυμασίων; ",
          "verse": 6
        },
        {
          "text": " καὶ ἤκουσα τοῦ ἀνδρὸς τοῦ ἐνδεδυμένου τὰ βαδδιν, ὃς ἦν ἐπάνω τοῦ ὕδατος τοῦ ποταμοῦ, καὶ ὕψωσεν τὴν δεξιὰν αὐτοῦ καὶ τὴν ἀριστερὰν αὐτοῦ εἰς τὸν οὐρανὸν καὶ ὤμοσεν ἐν τῷ ζῶντι τὸν αἰῶνα ὅτι Εἰς καιρὸν καιρῶν καὶ ἥμισυ καιροῦ· ἐν τῷ συντελεσθῆναι διασκορπισμὸν χειρὸς λαοῦ ἡγιασμένου γνώσονται πάντα ταῦτα. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγὼ ἤκουσα καὶ οὐ συνῆκα καὶ εἶπα Κύριε, τί τὰ ἔσχατα τούτων; ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν Δεῦρο, Δανιηλ, ὅτι ἐμπεφραγμένοι καὶ ἐσφραγισμένοι οἱ λόγοι, ἕως καιροῦ πέρας· ",
          "verse": 9
        },
        {
          "text": " ἐκλεγῶσιν καὶ ἐκλευκανθῶσιν καὶ πυρωθῶσιν πολλοί, καὶ ἀνομήσωσιν ἄνομοι· καὶ οὐ συνήσουσιν πάντες ἄνομοι, καὶ οἱ νοήμονες συνήσουσιν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπὸ καιροῦ παραλλάξεως τοῦ ἐνδελεχισμοῦ καὶ τοῦ δοθῆναι βδέλυγμα ἐρημώσεως ἡμέραι χίλιαι διακόσιαι ἐνενήκοντα. ",
          "verse": 11
        },
        {
          "text": " μακάριος ὁ ὑπομένων καὶ φθάσας εἰς ἡμέρας χιλίας τριακοσίας τριάκοντα πέντε. ",
          "verse": 12
        },
        {
          "text": " καὶ σὺ δεῦρο καὶ ἀναπαύου· ἔτι γὰρ ἡμέραι εἰς ἀναπλήρωσιν συντελείας, καὶ ἀναστήσῃ εἰς τὸν κλῆρόν σου εἰς συντέλειαν ἡμερῶν.",
          "verse": 13
        }
      ]
    }
  ],
  "source": "lxx"
}