{
  "book": "Haggai",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Ἐν τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως ἐν τῷ μηνὶ τῷ ἕκτῳ μιᾷ τοῦ μηνὸς ἐγένετο λόγος κύριου ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων Εἰπὸν δὴ πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ιωσεδεκ τὸν ἱερέα τὸν μέγαν λέγων ",
          "verse": 1
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ λέγων Ὁ λαὸς οὗτος λέγουσιν Οὐχ ἥκει ὁ καιρὸς τοῦ οἰκοδομῆσαι τὸν οἶκον κυρίου. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐγένετο λόγος κυρίου ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων ",
          "verse": 3
        },
        {
          "text": " Εἰ καιρὸς ὑμῖν μέν ἐστιν τοῦ οἰκεῖν ἐν οἴκοις ὑμῶν κοιλοστάθμοις, ὁ δὲ οἶκος οὗτος ἐξηρήμωται; ",
          "verse": 4
        },
        {
          "text": " καὶ νῦν τάδε λέγει κύριος παντοκράτωρ Τάξατε δὴ τὰς καρδίας ὑμῶν εἰς τὰς ὁδοὺς ὑμῶν· ",
          "verse": 5
        },
        {
          "text": " ἐσπείρατε πολλὰ καὶ εἰσηνέγκατε ὀλίγα, ἐφάγετε καὶ οὐκ εἰς πλησμονήν, ἐπίετε καὶ οὐκ εἰς μέθην, περιεβάλεσθε καὶ οὐκ ἐθερμάνθητε ἐν αὐτοῖς, καὶ ὁ τοὺς μισθοὺς συνάγων συνήγαγεν εἰς δεσμὸν τετρυπημένον. ",
          "verse": 6
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Θέσθε τὰς καρδίας ὑμῶν εἰς τὰς ὁδοὺς ὑμῶν· ",
          "verse": 7
        },
        {
          "text": " ἀνάβητε ἐπὶ τὸ ὄρος καὶ κόψατε ξύλα καὶ οἰκοδομήσατε τὸν οἶκον, καὶ εὐδοκήσω ἐν αὐτῷ καὶ ἐνδοξασθήσομαι, εἶπεν κύριος. ",
          "verse": 8
        },
        {
          "text": " ἐπεβλέψατε εἰς πολλά, καὶ ἐγένετο ὀλίγα· καὶ εἰσηνέχθη εἰς τὸν οἶκον, καὶ ἐξεφύσησα αὐτά. διὰ τοῦτο τάδε λέγει κύριος παντοκράτωρ Ἀνθ ὧν ὁ οἶκός μού ἐστιν ἔρημος, ὑμεῖς δὲ διώκετε ἕκαστος εἰς τὸν οἶκον αὐτοῦ, ",
          "verse": 9
        },
        {
          "text": " διὰ τοῦτο ἀνέξει ὁ οὐρανὸς ἀπὸ δρόσου, καὶ ἡ γῆ ὑποστελεῖται τὰ ἐκφόρια αὐτῆς· ",
          "verse": 10
        },
        {
          "text": " καὶ ἐπάξω ῥομφαίαν ἐπὶ τὴν γῆν καὶ ἐπὶ τὰ ὄρη καὶ ἐπὶ τὸν σῖτον καὶ ἐπὶ τὸν οἶνον καὶ ἐπὶ τὸ ἔλαιον καὶ ὅσα ἐκφέρει ἡ γῆ καὶ ἐπὶ τοὺς ἀνθρώπους καὶ ἐπὶ τὰ κτήνη καὶ ἐπὶ πάντας τοὺς πόνους τῶν χειρῶν αὐτῶν. – ",
          "verse": 11
        },
        {
          "text": " καὶ ἤκουσεν Ζοροβαβελ ὁ τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ Ἰησοῦς ὁ τοῦ Ιωσεδεκ ὁ ἱερεὺς ὁ μέγας καὶ πάντες οἱ κατάλοιποι τοῦ λαοῦ τῆς φωνῆς κυρίου τοῦ θεοῦ αὐτῶν καὶ τῶν λόγων Αγγαιου τοῦ προφήτου, καθότι ἐξαπέστειλεν αὐτὸν κύριος ὁ θεὸς αὐτῶν πρὸς αὐτούς, καὶ ἐφοβήθη ὁ λαὸς ἀπὸ προσώπου κυρίου. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν Αγγαιος ὁ ἄγγελος κυρίου τῷ λαῷ Ἐγώ εἰμι μεθ’ ὑμῶν, λέγει κύριος. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐξήγειρεν κύριος τὸ πνεῦμα Ζοροβαβελ τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ τὸ πνεῦμα Ἰησοῦ τοῦ Ιωσεδεκ τοῦ ἱερέως τοῦ μεγάλου καὶ τὸ πνεῦμα τῶν καταλοίπων παντὸς τοῦ λαοῦ, καὶ εἰσῆλθον καὶ ἐποίουν ἔργα ἐν τῷ οἴκῳ κυρίου παντοκράτορος θεοῦ αὐτῶν ",
          "verse": 14
        },
        {
          "text": " τῇ τετράδι καὶ εἰκάδι τοῦ μηνὸς τοῦ ἕκτου τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Τῷ ἑβδόμῳ μηνὶ μιᾷ καὶ εἰκάδι τοῦ μηνὸς ἐλάλησεν κύριος ἐν χειρὶ Αγγαιου τοῦ προφήτου λέγων ",
          "verse": 1
        },
        {
          "text": " Εἰπὸν δὴ πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ιωσεδεκ τὸν ἱερέα τὸν μέγαν καὶ πρὸς πάντας τοὺς καταλοίπους τοῦ λαοῦ λέγων ",
          "verse": 2
        },
        {
          "text": " Τίς ἐξ ὑμῶν ὃς εἶδεν τὸν οἶκον τοῦτον ἐν τῇ δόξῃ αὐτοῦ τῇ ἔμπροσθεν; καὶ πῶς ὑμεῖς βλέπετε αὐτὸν νῦν; καθὼς οὐχ ὑπάρχοντα ἐνώπιον ὑμῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ νῦν κατίσχυε, Ζοροβαβελ, λέγει κύριος, καὶ κατίσχυε, Ἰησοῦ ὁ τοῦ Ιωσεδεκ ὁ ἱερεὺς ὁ μέγας, καὶ κατισχυέτω πᾶς ὁ λαὸς τῆς γῆς, λέγει κύριος, καὶ ποιεῖτε· διότι μεθ’ ὑμῶν ἐγώ εἰμι, λέγει κύριος παντοκράτωρ, ",
          "verse": 4
        },
        {
          "text": " καὶ τὸ πνεῦμά μου ἐφέστηκεν ἐν μέσῳ ὑμῶν· θαρσεῖτε. ",
          "verse": 5
        },
        {
          "text": " διότι τάδε λέγει κύριος παντοκράτωρ Ἔτι ἅπαξ ἐγὼ σείσω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηράν· ",
          "verse": 6
        },
        {
          "text": " καὶ συσσείσω πάντα τὰ ἔθνη, καὶ ἥξει τὰ ἐκλεκτὰ πάντων τῶν ἐθνῶν, καὶ πλήσω τὸν οἶκον τοῦτον δόξης, λέγει κύριος παντοκράτωρ. ",
          "verse": 7
        },
        {
          "text": " ἐμὸν τὸ ἀργύριον καὶ ἐμὸν τὸ χρυσίον, λέγει κύριος παντοκράτωρ. ",
          "verse": 8
        },
        {
          "text": " διότι μεγάλη ἔσται ἡ δόξα τοῦ οἴκου τούτου ἡ ἐσχάτη ὑπὲρ τὴν πρώτην, λέγει κύριος παντοκράτωρ· καὶ ἐν τῷ τόπῳ τούτῳ δώσω εἰρήνην, λέγει κύριος παντοκράτωρ, καὶ εἰρήνην ψυχῆς εἰς περιποίησιν παντὶ τῷ κτίζοντι τοῦ ἀναστῆσαι τὸν ναὸν τοῦτον. ",
          "verse": 9
        },
        {
          "text": " Τετράδι καὶ εἰκάδι τοῦ ἐνάτου μηνὸς ἔτους δευτέρου ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Αγγαιον τὸν προφήτην λέγων ",
          "verse": 10
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ Ἐπερώτησον τοὺς ἱερεῖς νόμον λέγων ",
          "verse": 11
        },
        {
          "text": " Ἐὰν λάβῃ ἄνθρωπος κρέας ἅγιον ἐν τῷ ἄκρῳ τοῦ ἱματίου αὐτοῦ καὶ ἅψηται τὸ ἄκρον τοῦ ἱματίου αὐτοῦ ἄρτου ἢ ἑψέματος ἢ οἴνου ἢ ἐλαίου ἢ παντὸς βρώματος, εἰ ἁγιασθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Οὔ. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν Αγγαιος Ἐὰν ἅψηται μεμιαμμένος ἐπὶ ψυχῇ ἀπὸ παντὸς τούτων, εἰ μιανθήσεται; καὶ ἀπεκρίθησαν οἱ ἱερεῖς καὶ εἶπαν Μιανθήσεται. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπεκρίθη Αγγαιος καὶ εἶπεν Οὕτως ὁ λαὸς οὗτος καὶ οὕτως τὸ ἔθνος τοῦτο ἐνώπιον ἐμοῦ, λέγει κύριος, καὶ οὕτως πάντα τὰ ἔργα τῶν χειρῶν αὐτῶν, καὶ ὃς ἐὰν ἐγγίσῃ ἐκεῖ, μιανθήσεται ἕνεκεν τῶν λημμάτων αὐτῶν τῶν ὀρθρινῶν, ὀδυνηθήσονται ἀπὸ προσώπου πόνων αὐτῶν· καὶ ἐμισεῖτε ἐν πύλαις ἐλέγχοντας. ",
          "verse": 14
        },
        {
          "text": " καὶ νῦν θέσθε δὴ εἰς τὰς καρδίας ὑμῶν ἀπὸ τῆς ἡμέρας ταύτης καὶ ὑπεράνω πρὸ τοῦ θεῖναι λίθον ἐπὶ λίθον ἐν τῷ ναῷ κυρίου ",
          "verse": 15
        },
        {
          "text": " τίνες ἦτε· ὅτε ἐνεβάλλετε εἰς κυψέλην κριθῆς εἴκοσι σάτα, καὶ ἐγένετο κριθῆς δέκα σάτα· καὶ εἰσεπορεύεσθε εἰς τὸ ὑπολήνιον ἐξαντλῆσαι πεντήκοντα μετρητάς, καὶ ἐγένοντο εἴκοσι. ",
          "verse": 16
        },
        {
          "text": " ἐπάταξα ὑμᾶς ἐν ἀφορίᾳ καὶ ἐν ἀνεμοφθορίᾳ καὶ ἐν χαλάζῃ πάντα τὰ ἔργα τῶν χειρῶν ὑμῶν, καὶ οὐκ ἐπεστρέψατε πρός με, λέγει κύριος. ",
          "verse": 17
        },
        {
          "text": " ὑποτάξατε δὴ τὰς καρδίας ὑμῶν ἀπὸ τῆς ἡμέρας ταύτης καὶ ἐπέκεινα· ἀπὸ τῆς τετράδος καὶ εἰκάδος τοῦ ἐνάτου μηνὸς καὶ ἀπὸ τῆς ἡμέρας, ἧς ἐθεμελιώθη ὁ ναὸς κυρίου, θέσθε ἐν ταῖς καρδίαις ὑμῶν ",
          "verse": 18
        },
        {
          "text": " εἰ ἔτι ἐπιγνωσθήσεται ἐπὶ τῆς ἅλω καὶ εἰ ἔτι ἡ ἄμπελος καὶ ἡ συκῆ καὶ ἡ ῥόα καὶ τὰ ξύλα τῆς ἐλαίας τὰ οὐ φέροντα καρπόν, ἀπὸ τῆς ἡμέρας ταύτης εὐλογήσω. ",
          "verse": 19
        },
        {
          "text": " Καὶ ἐγένετο λόγος κυρίου ἐκ δευτέρου πρὸς Αγγαιον τὸν προφήτην τετράδι καὶ εἰκάδι τοῦ μηνὸς λέγων ",
          "verse": 20
        },
        {
          "text": " Εἰπὸν πρὸς Ζοροβαβελ τὸν τοῦ Σαλαθιηλ ἐκ φυλῆς Ιουδα λέγων Ἐγὼ σείω τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ τὴν ξηρὰν ",
          "verse": 21
        },
        {
          "text": " καὶ καταστρέψω θρόνους βασιλέων καὶ ὀλεθρεύσω δύναμιν βασιλέων τῶν ἐθνῶν καὶ καταστρέψω ἅρματα καὶ ἀναβάτας, καὶ καταβήσονται ἵπποι καὶ ἀναβάται αὐτῶν ἕκαστος ἐν ῥομφαίᾳ πρὸς τὸν ἀδελφὸν αὐτοῦ. ",
          "verse": 22
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, λήμψομαί σε Ζοροβαβελ τὸν τοῦ Σαλαθιηλ τὸν δοῦλόν μου, λέγει κύριος, καὶ θήσομαί σε ὡς σφραγῖδα, διότι σὲ ᾑρέτισα, λέγει κύριος παντοκράτωρ.",
          "verse": 23
        }
      ]
    }
  ],
  "source": "lxx"
}