{
  "book": "Joel",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Λόγος κυρίου, ὃς ἐγενήθη πρὸς Ιωηλ τὸν τοῦ Βαθουηλ. ",
          "verse": 1
        },
        {
          "text": " Ἀκούσατε δὴ ταῦτα, οἱ πρεσβύτεροι, καὶ ἐνωτίσασθε, πάντες οἱ κατοικοῦντες τὴν γῆν. εἰ γέγονεν τοιαῦτα ἐν ταῖς ἡμέραις ὑμῶν ἢ ἐν ταῖς ἡμέραις τῶν πατέρων ὑμῶν; ",
          "verse": 2
        },
        {
          "text": " ὑπὲρ αὐτῶν τοῖς τέκνοις ὑμῶν διηγήσασθε, καὶ τὰ τέκνα ὑμῶν τοῖς τέκνοις αὐτῶν, καὶ τὰ τέκνα αὐτῶν εἰς γενεὰν ἑτέραν. ",
          "verse": 3
        },
        {
          "text": " τὰ κατάλοιπα τῆς κάμπης κατέφαγεν ἡ ἀκρίς, καὶ τὰ κατάλοιπα τῆς ἀκρίδος κατέφαγεν ὁ βροῦχος, καὶ τὰ κατάλοιπα τοῦ βρούχου κατέφαγεν ἡ ἐρυσίβη. ",
          "verse": 4
        },
        {
          "text": " ἐκνήψατε, οἱ μεθύοντες, ἐξ οἴνου αὐτῶν καὶ κλαύσατε· θρηνήσατε, πάντες οἱ πίνοντες οἶνον, εἰς μέθην, ὅτι ἐξῆρται ἐκ στόματος ὑμῶν εὐφροσύνη καὶ χαρά. ",
          "verse": 5
        },
        {
          "text": " ὅτι ἔθνος ἀνέβη ἐπὶ τὴν γῆν μου ἰσχυρὸν καὶ ἀναρίθμητον, οἱ ὀδόντες αὐτοῦ ὀδόντες λέοντος, καὶ αἱ μύλαι αὐτοῦ σκύμνου· ",
          "verse": 6
        },
        {
          "text": " ἔθετο τὴν ἄμπελόν μου εἰς ἀφανισμὸν καὶ τὰς συκᾶς μου εἰς συγκλασμόν· ἐρευνῶν ἐξηρεύνησεν αὐτὴν καὶ ἔρριψεν, ἐλεύκανεν κλήματα αὐτῆς. ",
          "verse": 7
        },
        {
          "text": " θρήνησον πρός με ὑπὲρ νύμφην περιεζωσμένην σάκκον ἐπὶ τὸν ἄνδρα αὐτῆς τὸν παρθενικόν. ",
          "verse": 8
        },
        {
          "text": " ἐξῆρται θυσία καὶ σπονδὴ ἐξ οἴκου κυρίου. πενθεῖτε, οἱ ἱερεῖς οἱ λειτουργοῦντες θυσιαστηρίῳ, ",
          "verse": 9
        },
        {
          "text": " ὅτι τεταλαιπώρηκεν τὰ πεδία· πενθείτω ἡ γῆ, ὅτι τεταλαιπώρηκεν σῖτος, ἐξηράνθη οἶνος, ὠλιγώθη ἔλαιον. ",
          "verse": 10
        },
        {
          "text": " ἐξηράνθησαν οἱ γεωργοί· θρηνεῖτε, κτήματα, ὑπὲρ πυροῦ καὶ κριθῆς, ὅτι ἀπόλωλεν τρυγητὸς ἐξ ἀγροῦ· ",
          "verse": 11
        },
        {
          "text": " ἡ ἄμπελος ἐξηράνθη, καὶ αἱ συκαῖ ὠλιγώθησαν· ῥόα καὶ φοῖνιξ καὶ μῆλον καὶ πάντα τὰ ξύλα τοῦ ἀγροῦ ἐξηράνθησαν, ὅτι ᾔσχυναν χαρὰν οἱ υἱοὶ τῶν ἀνθρώπων. ",
          "verse": 12
        },
        {
          "text": " περιζώσασθε καὶ κόπτεσθε, οἱ ἱερεῖς, θρηνεῖτε, οἱ λειτουργοῦντες θυσιαστηρίῳ· εἰσέλθατε ὑπνώσατε ἐν σάκκοις λειτουργοῦντες θεῷ, ὅτι ἀπέσχηκεν ἐξ οἴκου θεοῦ ὑμῶν θυσία καὶ σπονδή. ",
          "verse": 13
        },
        {
          "text": " ἁγιάσατε νηστείαν, κηρύξατε θεραπείαν, συναγάγετε πρεσβυτέρους πάντας κατοικοῦντας γῆν εἰς οἶκον θεοῦ ὑμῶν καὶ κεκράξατε πρὸς κύριον ἐκτενῶς ",
          "verse": 14
        },
        {
          "text": " Οἴμμοι οἴμμοι οἴμμοι εἰς ἡμέραν, ὅτι ἐγγὺς ἡμέρα κυρίου καὶ ὡς ταλαιπωρία ἐκ ταλαιπωρίας ἥξει. ",
          "verse": 15
        },
        {
          "text": " κατέναντι τῶν ὀφθαλμῶν ὑμῶν βρώματα ἐξωλεθρεύθη, ἐξ οἴκου θεοῦ ὑμῶν εὐφροσύνη καὶ χαρά. ",
          "verse": 16
        },
        {
          "text": " ἐσκίρτησαν δαμάλεις ἐπὶ ταῖς φάτναις αὐτῶν, ἠφανίσθησαν θησαυροί, κατεσκάφησαν ληνοί, ὅτι ἐξηράνθη σῖτος. ",
          "verse": 17
        },
        {
          "text": " τί ἀποθήσομεν ἑαυτοῖς; ἔκλαυσαν βουκόλια βοῶν, ὅτι οὐχ ὑπῆρχεν νομὴ αὐτοῖς, καὶ τὰ ποίμνια τῶν προβάτων ἠφανίσθησαν. ",
          "verse": 18
        },
        {
          "text": " πρὸς σέ, κύριε, βοήσομαι, ὅτι πῦρ ἀνήλωσεν τὰ ὡραῖα τῆς ἐρήμου, καὶ φλὸξ ἀνῆψεν πάντα τὰ ξύλα τοῦ ἀγροῦ· ",
          "verse": 19
        },
        {
          "text": " καὶ τὰ κτήνη τοῦ πεδίου ἀνέβλεψαν πρὸς σέ, ὅτι ἐξηράνθησαν ἀφέσεις ὑδάτων καὶ πῦρ κατέφαγεν τὰ ὡραῖα τῆς ἐρήμου.",
          "verse": 20
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Σαλπίσατε σάλπιγγι ἐν Σιων, κηρύξατε ἐν ὄρει ἁγίῳ μου, καὶ συγχυθήτωσαν πάντες οἱ κατοικοῦντες τὴν γῆν, διότι πάρεστιν ἡμέρα κυρίου, ὅτι ἐγγύς, ",
          "verse": 1
        },
        {
          "text": " ἡμέρα σκότους καὶ γνόφου, ἡμέρα νεφέλης καὶ ὁμίχλης. ὡς ὄρθρος χυθήσεται ἐπὶ τὰ ὄρη λαὸς πολὺς καὶ ἰσχυρός· ὅμοιος αὐτῷ οὐ γέγονεν ἀπὸ τοῦ αἰῶνος καὶ μετ’ αὐτὸν οὐ προστεθήσεται ἕως ἐτῶν εἰς γενεὰς γενεῶν. ",
          "verse": 2
        },
        {
          "text": " τὰ ἔμπροσθεν αὐτοῦ πῦρ ἀναλίσκον, καὶ τὰ ὀπίσω αὐτοῦ ἀναπτομένη φλόξ· ὡς παράδεισος τρυφῆς ἡ γῆ πρὸ προσώπου αὐτοῦ, καὶ τὰ ὄπισθεν αὐτοῦ πεδίον ἀφανισμοῦ, καὶ ἀνασῳζόμενος οὐκ ἔσται αὐτῷ. ",
          "verse": 3
        },
        {
          "text": " ὡς ὅρασις ἵππων ἡ ὄψις αὐτῶν, καὶ ὡς ἱππεῖς οὕτως καταδιώξονται· ",
          "verse": 4
        },
        {
          "text": " ὡς φωνὴ ἁρμάτων ἐπὶ τὰς κορυφὰς τῶν ὀρέων ἐξαλοῦνται καὶ ὡς φωνὴ φλογὸς πυρὸς κατεσθιούσης καλάμην καὶ ὡς λαὸς πολὺς καὶ ἰσχυρὸς παρατασσόμενος εἰς πόλεμον. ",
          "verse": 5
        },
        {
          "text": " ἀπὸ προσώπου αὐτοῦ συντριβήσονται λαοί, πᾶν πρόσωπον ὡς πρόσκαυμα χύτρας. ",
          "verse": 6
        },
        {
          "text": " ὡς μαχηταὶ δραμοῦνται καὶ ὡς ἄνδρες πολεμισταὶ ἀναβήσονται ἐπὶ τὰ τείχη, καὶ ἕκαστος ἐν τῇ ὁδῷ αὐτοῦ πορεύσεται, καὶ οὐ μὴ ἐκκλίνωσιν τὰς τρίβους αὐτῶν, ",
          "verse": 7
        },
        {
          "text": " καὶ ἕκαστος ἀπὸ τοῦ ἀδελφοῦ αὐτοῦ οὐκ ἀφέξεται· καταβαρυνόμενοι ἐν τοῖς ὅπλοις αὐτῶν πορεύσονται καὶ ἐν τοῖς βέλεσιν αὐτῶν πεσοῦνται καὶ οὐ μὴ συντελεσθῶσιν. ",
          "verse": 8
        },
        {
          "text": " τῆς πόλεως ἐπιλήμψονται καὶ ἐπὶ τῶν τειχέων δραμοῦνται καὶ ἐπὶ τὰς οἰκίας ἀναβήσονται καὶ διὰ θυρίδων εἰσελεύσονται ὡς κλέπται. ",
          "verse": 9
        },
        {
          "text": " πρὸ προσώπου αὐτῶν συγχυθήσεται ἡ γῆ καὶ σεισθήσεται ὁ οὐρανός, ὁ ἥλιος καὶ ἡ σελήνη συσκοτάσουσιν, καὶ τὰ ἄστρα δύσουσιν τὸ φέγγος αὐτῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ κύριος δώσει φωνὴν αὐτοῦ πρὸ προσώπου δυνάμεως αὐτοῦ, ὅτι πολλή ἐστιν σφόδρα ἡ παρεμβολὴ αὐτοῦ, ὅτι ἰσχυρὰ ἔργα λόγων αὐτοῦ· διότι μεγάλη ἡ ἡμέρα τοῦ κυρίου, μεγάλη καὶ ἐπιφανὴς σφόδρα, καὶ τίς ἔσται ἱκανὸς αὐτῇ; ",
          "verse": 11
        },
        {
          "text": " καὶ νῦν λέγει κύριος ὁ θεὸς ὑμῶν Ἐπιστράφητε πρός με ἐξ ὅλης τῆς καρδίας ὑμῶν καὶ ἐν νηστείᾳ καὶ ἐν κλαυθμῷ καὶ ἐν κοπετῷ· ",
          "verse": 12
        },
        {
          "text": " καὶ διαρρήξατε τὰς καρδίας ὑμῶν καὶ μὴ τὰ ἱμάτια ὑμῶν καὶ ἐπιστράφητε πρὸς κύριον τὸν θεὸν ὑμῶν, ὅτι ἐλεήμων καὶ οἰκτίρμων ἐστίν, μακρόθυμος καὶ πολυέλεος καὶ μετανοῶν ἐπὶ ταῖς κακίαις. ",
          "verse": 13
        },
        {
          "text": " τίς οἶδεν εἰ ἐπιστρέψει καὶ μετανοήσει καὶ ὑπολείψεται ὀπίσω αὐτοῦ εὐλογίαν, θυσίαν καὶ σπονδὴν κυρίῳ τῷ θεῷ ἡμῶν; ",
          "verse": 14
        },
        {
          "text": " σαλπίσατε σάλπιγγι ἐν Σιων, ἁγιάσατε νηστείαν, κηρύξατε θεραπείαν, ",
          "verse": 15
        },
        {
          "text": " συναγάγετε λαόν, ἁγιάσατε ἐκκλησίαν, ἐκλέξασθε πρεσβυτέρους, συναγάγετε νήπια θηλάζοντα μαστούς, ἐξελθάτω νυμφίος ἐκ τοῦ κοιτῶνος αὐτοῦ καὶ νύμφη ἐκ τοῦ παστοῦ αὐτῆς. ",
          "verse": 16
        },
        {
          "text": " ἀνὰ μέσον τῆς κρηπῖδος τοῦ θυσιαστηρίου κλαύσονται οἱ ἱερεῖς οἱ λειτουργοῦντες κυρίῳ καὶ ἐροῦσιν Φεῖσαι, κύριε, τοῦ λαοῦ σου καὶ μὴ δῷς τὴν κληρονομίαν σου εἰς ὄνειδος τοῦ κατάρξαι αὐτῶν ἔθνη, ὅπως μὴ εἴπωσιν ἐν τοῖς ἔθνεσιν Ποῦ ἐστιν ὁ θεὸς αὐτῶν; ",
          "verse": 17
        },
        {
          "text": " Καὶ ἐζήλωσεν κύριος τὴν γῆν αὐτοῦ καὶ ἐφείσατο τοῦ λαοῦ αὐτοῦ. ",
          "verse": 18
        },
        {
          "text": " καὶ ἀπεκρίθη κύριος καὶ εἶπεν τῷ λαῷ αὐτοῦ Ἰδοὺ ἐγὼ ἐξαποστέλλω ὑμῖν τὸν σῖτον καὶ τὸν οἶνον καὶ τὸ ἔλαιον, καὶ ἐμπλησθήσεσθε αὐτῶν, καὶ οὐ δώσω ὑμᾶς οὐκέτι εἰς ὀνειδισμὸν ἐν τοῖς ἔθνεσι· ",
          "verse": 19
        },
        {
          "text": " καὶ τὸν ἀπὸ βορρᾶ ἐκδιώξω ἀφ’  ὑμῶν καὶ ἐξώσω αὐτὸν εἰς γῆν ἄνυδρον καὶ ἀφανιῶ τὸ πρόσωπον αὐτοῦ εἰς τὴν θάλασσαν τὴν πρώτην καὶ τὰ ὀπίσω αὐτοῦ εἰς τὴν θάλασσαν τὴν ἐσχάτην, καὶ ἀναβήσεται ἡ σαπρία αὐτοῦ, καὶ ἀναβήσεται ὁ βρόμος αὐτοῦ, ὅτι ἐμεγάλυνεν τὰ ἔργα αὐτοῦ. ",
          "verse": 20
        },
        {
          "text": " θάρσει, γῆ, χαῖρε καὶ εὐφραίνου, ὅτι ἐμεγάλυνεν κύριος τοῦ ποιῆσαι. ",
          "verse": 21
        },
        {
          "text": " θαρσεῖτε, κτήνη τοῦ πεδίου, ὅτι βεβλάστηκεν πεδία τῆς ἐρήμου, ὅτι ξύλον ἤνεγκεν τὸν καρπὸν αὐτοῦ, ἄμπελος καὶ συκῆ ἔδωκαν τὴν ἰσχὺν αὐτῶν. ",
          "verse": 22
        },
        {
          "text": " καὶ τὰ τέκνα Σιων, χαίρετε καὶ εὐφραίνεσθε ἐπὶ τῷ κυρίῳ θεῷ ὑμῶν, διότι ἔδωκεν ὑμῖν τὰ βρώματα εἰς δικαιοσύνην καὶ βρέξει ὑμῖν ὑετὸν πρόιμον καὶ ὄψιμον καθὼς ἔμπροσθεν, ",
          "verse": 23
        },
        {
          "text": " καὶ πλησθήσονται αἱ ἅλωνες σίτου, καὶ ὑπερεκχυθήσονται αἱ ληνοὶ οἴνου καὶ ἐλαίου. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀνταποδώσω ὑμῖν ἀντὶ τῶν ἐτῶν, ὧν κατέφαγεν ἡ ἀκρὶς καὶ ὁ βροῦχος καὶ ἡ ἐρυσίβη καὶ ἡ κάμπη, ἡ δύναμίς μου ἡ μεγάλη, ἣν ἐξαπέστειλα εἰς ὑμᾶς· ",
          "verse": 25
        },
        {
          "text": " καὶ φάγεσθε ἐσθίοντες καὶ ἐμπλησθήσεσθε καὶ αἰνέσετε τὸ ὄνομα κυρίου τοῦ θεοῦ ὑμῶν, ἃ ἐποίησεν μεθ’ ὑμῶν εἰς θαυμάσια, καὶ οὐ μὴ καταισχυνθῇ ὁ λαός μου εἰς τὸν αἰῶνα· ",
          "verse": 26
        },
        {
          "text": " καὶ ἐπιγνώσεσθε ὅτι ἐν μέσῳ τοῦ Ισραηλ ἐγώ εἰμι, καὶ ἐγὼ κύριος ὁ θεὸς ὑμῶν, καὶ οὐκ ἔστιν ἔτι πλὴν ἐμοῦ, καὶ οὐ μὴ καταισχυνθῶσιν οὐκέτι πᾶς ὁ λαός μου εἰς τὸν αἰῶνα.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Καὶ ἔσται μετὰ ταῦτα καὶ ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα, καὶ προφητεύσουσιν οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες ὑμῶν, καὶ οἱ πρεσβύτεροι ὑμῶν ἐνύπνια ἐνυπνιασθήσονται, καὶ οἱ νεανίσκοι ὑμῶν ὁράσεις ὄψονται· ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπὶ τοὺς δούλους καὶ ἐπὶ τὰς δούλας ἐν ταῖς ἡμέραις ἐκείναις ἐκχεῶ ἀπὸ τοῦ πνεύματός μου. ",
          "verse": 2
        },
        {
          "text": " καὶ δώσω τέρατα ἐν τῷ οὐρανῷ καὶ ἐπὶ τῆς γῆς, αἷμα καὶ πῦρ καὶ ἀτμίδα καπνοῦ· ",
          "verse": 3
        },
        {
          "text": " ὁ ἥλιος μεταστραφήσεται εἰς σκότος καὶ ἡ σελήνη εἰς αἷμα πρὶν ἐλθεῖν ἡμέραν κυρίου τὴν μεγάλην καὶ ἐπιφανῆ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἔσται πᾶς, ὃς ἂν ἐπικαλέσηται τὸ ὄνομα κυρίου, σωθήσεται· ὅτι ἐν τῷ ὄρει Σιων καὶ ἐν Ιερουσαλημ ἔσται ἀνασῳζόμενος, καθότι εἶπεν κύριος, καὶ εὐαγγελιζόμενοι, οὓς κύριος προσκέκληται.",
          "verse": 5
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Διότι ἰδοὺ ἐγὼ ἐν ταῖς ἡμέραις ἐκείναις καὶ ἐν τῷ καιρῷ ἐκείνῳ, ὅταν ἐπιστρέψω τὴν αἰχμαλωσίαν Ιουδα καὶ Ιερουσαλημ, ",
          "verse": 1
        },
        {
          "text": " καὶ συνάξω πάντα τὰ ἔθνη καὶ κατάξω αὐτὰ εἰς τὴν κοιλάδα Ιωσαφατ καὶ διακριθήσομαι πρὸς αὐτοὺς ἐκεῖ ὑπὲρ τοῦ λαοῦ μου καὶ τῆς κληρονομίας μου Ισραηλ, οἳ διεσπάρησαν ἐν τοῖς ἔθνεσιν· καὶ τὴν γῆν μου καταδιείλαντο ",
          "verse": 2
        },
        {
          "text": " καὶ ἐπὶ τὸν λαόν μου ἔβαλον κλήρους καὶ ἔδωκαν τὰ παιδάρια πόρναις καὶ τὰ κοράσια ἐπώλουν ἀντὶ οἴνου καὶ ἔπινον. ",
          "verse": 3
        },
        {
          "text": " καὶ τί καὶ ὑμεῖς ἐμοί, Τύρος καὶ Σιδὼν καὶ πᾶσα Γαλιλαία ἀλλοφύλων; μὴ ἀνταπόδομα ὑμεῖς ἀνταποδίδοτέ μοι; ἢ μνησικακεῖτε ὑμεῖς ἐπ’ ἐμοὶ ὀξέως; καὶ ταχέως ἀνταποδώσω τὸ ἀνταπόδομα ὑμῶν εἰς κεφαλὰς ὑμῶν, ",
          "verse": 4
        },
        {
          "text": " ἀνθ’ ὧν τὸ ἀργύριόν μου καὶ τὸ χρυσίον μου ἐλάβετε καὶ τὰ ἐπίλεκτά μου καὶ τὰ καλὰ εἰσηνέγκατε εἰς τοὺς ναοὺς ὑμῶν ",
          "verse": 5
        },
        {
          "text": " καὶ τοὺς υἱοὺς Ιουδα καὶ τοὺς υἱοὺς Ιερουσαλημ ἀπέδοσθε τοῖς υἱοῖς τῶν Ἑλλήνων, ὅπως ἐξώσητε αὐτοὺς ἐκ τῶν ὁρίων αὐτῶν. ",
          "verse": 6
        },
        {
          "text": " ἰδοὺ ἐγὼ ἐξεγείρω αὐτοὺς ἐκ τοῦ τόπου, οὗ ἀπέδοσθε αὐτοὺς ἐκεῖ, καὶ ἀνταποδώσω τὸ ἀνταπόδομα ὑμῶν εἰς κεφαλὰς ὑμῶν ",
          "verse": 7
        },
        {
          "text": " καὶ ἀποδώσομαι τοὺς υἱοὺς ὑμῶν καὶ τὰς θυγατέρας ὑμῶν εἰς χεῖρας υἱῶν Ιουδα, καὶ ἀποδώσονται αὐτοὺς εἰς αἰχμαλωσίαν εἰς ἔθνος μακρὰν ἀπέχον, ὅτι κύριος ἐλάλησεν. ",
          "verse": 8
        },
        {
          "text": " Κηρύξατε ταῦτα ἐν τοῖς ἔθνεσιν, ἁγιάσατε πόλεμον, ἐξεγείρατε τοὺς μαχητάς· προσαγάγετε καὶ ἀναβαίνετε, πάντες ἄνδρες πολεμισταί. ",
          "verse": 9
        },
        {
          "text": " συγκόψατε τὰ ἄροτρα ὑμῶν εἰς ῥομφαίας καὶ τὰ δρέπανα ὑμῶν εἰς σειρομάστας· ὁ ἀδύνατος λεγέτω ὅτι Ἰσχύω ἐγώ. ",
          "verse": 10
        },
        {
          "text": " συναθροίζεσθε καὶ εἰσπορεύεσθε, πάντα τὰ ἔθνη κυκλόθεν, καὶ συνάχθητε ἐκεῖ· ὁ πραὺς ἔστω μαχητής. ",
          "verse": 11
        },
        {
          "text": " ἐξεγειρέσθωσαν καὶ ἀναβαινέτωσαν πάντα τὰ ἔθνη εἰς τὴν κοιλάδα Ιωσαφατ, διότι ἐκεῖ καθιῶ τοῦ διακρῖναι πάντα τὰ ἔθνη κυκλόθεν. ",
          "verse": 12
        },
        {
          "text": " ἐξαποστείλατε δρέπανα, ὅτι παρέστηκεν τρύγητος· εἰσπορεύεσθε πατεῖτε, διότι πλήρης ἡ ληνός· ὑπερεκχεῖται τὰ ὑπολήνια, ὅτι πεπλήθυνται τὰ κακὰ αὐτῶν. ",
          "verse": 13
        },
        {
          "text": " ἦχοι ἐξήχησαν ἐν τῇ κοιλάδι τῆς δίκης, ὅτι ἐγγὺς ἡμέρα κυρίου ἐν τῇ κοιλάδι τῆς δίκης. ",
          "verse": 14
        },
        {
          "text": " ὁ ἥλιος καὶ ἡ σελήνη συσκοτάσουσιν, καὶ οἱ ἀστέρες δύσουσιν φέγγος αὐτῶν. ",
          "verse": 15
        },
        {
          "text": " ὁ δὲ κύριος ἐκ Σιων ἀνακεκράξεται καὶ ἐξ Ιερουσαλημ δώσει φωνὴν αὐτοῦ, καὶ σεισθήσεται ὁ οὐρανὸς καὶ ἡ γῆ· ὁ δὲ κύριος φείσεται τοῦ λαοῦ αὐτοῦ, καὶ ἐνισχύσει κύριος τοὺς υἱοὺς Ισραηλ. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐπιγνώσεσθε διότι ἐγὼ κύριος ὁ θεὸς ὑμῶν ὁ κατασκηνῶν ἐν Σιων ἐν ὄρει ἁγίῳ μου· καὶ ἔσται Ιερουσαλημ πόλις ἁγία, καὶ ἀλλογενεῖς οὐ διελεύσονται δι’ αὐτῆς οὐκέτι. ",
          "verse": 17
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀποσταλάξει τὰ ὄρη γλυκασμόν, καὶ οἱ βουνοὶ ῥυήσονται γάλα, καὶ πᾶσαι αἱ ἀφέσεις Ιουδα ῥυήσονται ὕδατα, καὶ πηγὴ ἐξ οἴκου κυρίου ἐξελεύσεται καὶ ποτιεῖ τὸν χειμάρρουν τῶν σχοίνων. ",
          "verse": 18
        },
        {
          "text": " Αἴγυπτος εἰς ἀφανισμὸν ἔσται, καὶ ἡ Ιδουμαία εἰς πεδίον ἀφανισμοῦ ἔσται ἐξ ἀδικιῶν υἱῶν Ιουδα, ἀνθ’ ὧν ἐξέχεαν αἷμα δίκαιον ἐν τῇ γῇ αὐτῶν. ",
          "verse": 19
        },
        {
          "text": " ἡ δὲ Ιουδαία εἰς τὸν αἰῶνα κατοικηθήσεται καὶ Ιερουσαλημ εἰς γενεὰς γενεῶν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐκδικήσω τὸ αἷμα αὐτῶν καὶ οὐ μὴ ἀθῳώσω. καὶ κύριος κατασκηνώσει ἐν Σιων.",
          "verse": 21
        }
      ]
    }
  ],
  "source": "lxx"
}