{
  "book": "Joshua",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Καὶ ἐγένετο μετὰ τὴν τελευτὴν Μωυσῆ εἶπεν κύριος τῷ Ἰησοῖ υἱῷ Ναυη τῷ ὑπουργῷ Μωυσῆ λέγων ",
          "verse": 1
        },
        {
          "text": " Μωϋσῆς ὁ θεράπων μου τετελεύτηκεν· νῦν οὖν ἀναστὰς διάβηθι τὸν Ιορδάνην, σὺ καὶ πᾶς ὁ λαὸς οὗτος, εἰς τὴν γῆν, ἣν ἐγὼ δίδωμι αὐτοῖς. ",
          "verse": 2
        },
        {
          "text": " πᾶς ὁ τόπος, ἐφ’ ὃν ἂν ἐπιβῆτε τῷ ἴχνει τῶν ποδῶν ὑμῶν, ὑμῖν δώσω αὐτόν, ὃν τρόπον εἴρηκα τῷ Μωυσῇ, ",
          "verse": 3
        },
        {
          "text": " τὴν ἔρημον καὶ τὸν Ἀντιλίβανον ἕως τοῦ ποταμοῦ τοῦ μεγάλου, ποταμοῦ Εὐφράτου, καὶ ἕως τῆς θαλάσσης τῆς ἐσχάτης ἀφ’  ἡλίου δυσμῶν ἔσται τὰ ὅρια ὑμῶν. ",
          "verse": 4
        },
        {
          "text": " οὐκ ἀντιστήσεται ἄνθρωπος κατενώπιον ὑμῶν πάσας τὰς ἡμέρας τῆς ζωῆς σου, καὶ ὥσπερ ἤμην μετὰ Μωυσῆ, οὕτως ἔσομαι καὶ μετὰ σοῦ καὶ οὐκ ἐγκαταλείψω σε οὐδὲ ὑπερόψομαί σε. ",
          "verse": 5
        },
        {
          "text": " ἴσχυε καὶ ἀνδρίζου· σὺ γὰρ ἀποδιαστελεῖς τῷ λαῷ τούτῳ τὴν γῆν, ἣν ὤμοσα τοῖς πατράσιν ὑμῶν δοῦναι αὐτοῖς. ",
          "verse": 6
        },
        {
          "text": " ἴσχυε οὖν καὶ ἀνδρίζου φυλάσσεσθαι καὶ ποιεῖν καθότι ἐνετείλατό σοι Μωϋσῆς ὁ παῖς μου, καὶ οὐκ ἐκκλινεῖς ἀπ’ αὐτῶν εἰς δεξιὰ οὐδὲ εἰς ἀριστερά, ἵνα συνῇς ἐν πᾶσιν, οἷς ἐὰν πράσσῃς. ",
          "verse": 7
        },
        {
          "text": " καὶ οὐκ ἀποστήσεται ἡ βίβλος τοῦ νόμου τούτου ἐκ τοῦ στόματός σου, καὶ μελετήσεις ἐν αὐτῷ ἡμέρας καὶ νυκτός, ἵνα συνῇς ποιεῖν πάντα τὰ γεγραμμένα· τότε εὐοδωθήσῃ καὶ εὐοδώσεις τὰς ὁδούς σου καὶ τότε συνήσεις. ",
          "verse": 8
        },
        {
          "text": " ἰδοὺ ἐντέταλμαί σοι· ἴσχυε καὶ ἀνδρίζου, μὴ δειλιάσῃς μηδὲ φοβηθῇς, ὅτι μετὰ σοῦ κύριος ὁ θεός σου εἰς πάντα, οὗ ἐὰν πορεύῃ. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐνετείλατο Ἰησοῦς τοῖς γραμματεῦσιν τοῦ λαοῦ λέγων ",
          "verse": 10
        },
        {
          "text": " Εἰσέλθατε κατὰ μέσον τῆς παρεμβολῆς τοῦ λαοῦ καὶ ἐντείλασθε τῷ λαῷ λέγοντες Ἑτοιμάζεσθε ἐπισιτισμόν, ὅτι ἔτι τρεῖς ἡμέραι καὶ ὑμεῖς διαβαίνετε τὸν Ιορδάνην τοῦτον εἰσελθόντες κατασχεῖν τὴν γῆν, ἣν κύριος ὁ θεὸς τῶν πατέρων ὑμῶν δίδωσιν ὑμῖν. ",
          "verse": 11
        },
        {
          "text": " καὶ τῷ Ρουβην καὶ τῷ Γαδ καὶ τῷ ἡμίσει φυλῆς Μανασση εἶπεν Ἰησοῦς ",
          "verse": 12
        },
        {
          "text": " Μνήσθητε τὸ ῥῆμα κυρίου, ὃ ἐνετείλατο ὑμῖν Μωϋσῆς ὁ παῖς κυρίου λέγων Κύριος ὁ θεὸς ὑμῶν κατέπαυσεν ὑμᾶς καὶ ἔδωκεν ὑμῖν τὴν γῆν ταύτην. ",
          "verse": 13
        },
        {
          "text": " αἱ γυναῖκες ὑμῶν καὶ τὰ παιδία ὑμῶν καὶ τὰ κτήνη ὑμῶν κατοικείτωσαν ἐν τῇ γῇ, ᾗ ἔδωκεν ὑμῖν· ὑμεῖς δὲ διαβήσεσθε εὔζωνοι πρότεροι τῶν ἀδελφῶν ὑμῶν, πᾶς ὁ ἰσχύων, καὶ συμμαχήσετε αὐτοῖς, ",
          "verse": 14
        },
        {
          "text": " ἕως ἂν καταπαύσῃ κύριος ὁ θεὸς ὑμῶν τοὺς ἀδελφοὺς ὑμῶν ὥσπερ καὶ ὑμᾶς καὶ κληρονομήσωσιν καὶ οὗτοι τὴν γῆν, ἣν κύριος ὁ θεὸς ἡμῶν δίδωσιν αὐτοῖς· καὶ ἀπελεύσεσθε ἕκαστος εἰς τὴν κληρονομίαν αὐτοῦ, ἣν δέδωκεν ὑμῖν Μωϋσῆς εἰς τὸ πέραν τοῦ Ιορδάνου ἀπ’ ἀνατολῶν ἡλίου. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀποκριθέντες τῷ Ἰησοῖ εἶπαν Πάντα, ὅσα ἂν ἐντείλῃ ἡμῖν, ποιήσομεν καὶ εἰς πάντα τόπον, οὗ ἐὰν ἀποστείλῃς ἡμᾶς, πορευσόμεθα· ",
          "verse": 16
        },
        {
          "text": " κατὰ πάντα, ὅσα ἠκούσαμεν Μωυσῆ, ἀκουσόμεθα σοῦ, πλὴν ἔστω κύριος ὁ θεὸς ἡμῶν μετὰ σοῦ, ὃν τρόπον ἦν μετὰ Μωυσῆ. ",
          "verse": 17
        },
        {
          "text": " ὁ δὲ ἄνθρωπος, ὃς ἐὰν ἀπειθήσῃ σοι καὶ ὅστις μὴ ἀκούσῃ τῶν ῥημάτων σου καθότι ἂν αὐτῷ ἐντείλῃ, ἀποθανέτω. ἀλλὰ ἴσχυε καὶ ἀνδρίζου.",
          "verse": 18
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Καὶ ἀπέστειλεν Ἰησοῦς υἱὸς Ναυη ἐκ Σαττιν δύο νεανίσκους κατασκοπεῦσαι λέγων Ἀνάβητε καὶ ἴδετε τὴν γῆν καὶ τὴν Ιεριχω. καὶ πορευθέντες εἰσήλθοσαν οἱ δύο νεανίσκοι εἰς Ιεριχω καὶ εἰσήλθοσαν εἰς οἰκίαν γυναικὸς πόρνης, ᾗ ὄνομα Ρααβ, καὶ κατέλυσαν ἐκεῖ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπηγγέλη τῷ βασιλεῖ Ιεριχω λέγοντες Εἰσπεπόρευνται ὧδε ἄνδρες τῶν υἱῶν Ισραηλ κατασκοπεῦσαι τὴν γῆν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀπέστειλεν ὁ βασιλεὺς Ιεριχω καὶ εἶπεν πρὸς Ρααβ λέγων Ἐξάγαγε τοὺς ἄνδρας τοὺς εἰσπεπορευμένους εἰς τὴν οἰκίαν σου τὴν νύκτα· κατασκοπεῦσαι γὰρ τὴν γῆν ἥκασιν. ",
          "verse": 3
        },
        {
          "text": " καὶ λαβοῦσα ἡ γυνὴ τοὺς ἄνδρας ἔκρυψεν αὐτοὺς καὶ εἶπεν αὐτοῖς λέγουσα Εἰσεληλύθασιν πρός με οἱ ἄνδρες· ",
          "verse": 4
        },
        {
          "text": " ὡς δὲ ἡ πύλη ἐκλείετο ἐν τῷ σκότει, καὶ οἱ ἄνδρες ἐξῆλθον· οὐκ ἐπίσταμαι ποῦ πεπόρευνται· καταδιώξατε ὀπίσω αὐτῶν, εἰ καταλήμψεσθε αὐτούς. ",
          "verse": 5
        },
        {
          "text": " αὐτὴ δὲ ἀνεβίβασεν αὐτοὺς ἐπὶ τὸ δῶμα καὶ ἔκρυψεν αὐτοὺς ἐν τῇ λινοκαλάμῃ τῇ ἐστοιβασμένῃ αὐτῇ ἐπὶ τοῦ δώματος. ",
          "verse": 6
        },
        {
          "text": " καὶ οἱ ἄνδρες κατεδίωξαν ὀπίσω αὐτῶν ὁδὸν τὴν ἐπὶ τοῦ Ιορδάνου ἐπὶ τὰς διαβάσεις, καὶ ἡ πύλη ἐκλείσθη. καὶ ἐγένετο ὡς ἐξήλθοσαν οἱ διώκοντες ὀπίσω αὐτῶν ",
          "verse": 7
        },
        {
          "text": " καὶ αὐτοὶ δὲ πρὶν ἢ κοιμηθῆναι αὐτούς, καὶ αὐτὴ ἀνέβη ἐπὶ τὸ δῶμα πρὸς αὐτοὺς ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτούς Ἐπίσταμαι ὅτι δέδωκεν ὑμῖν κύριος τὴν γῆν, ἐπιπέπτωκεν γὰρ ὁ φόβος ὑμῶν ἐφ’ ἡμᾶς· ",
          "verse": 9
        },
        {
          "text": " ἀκηκόαμεν γὰρ ὅτι κατεξήρανεν κύριος ὁ θεὸς τὴν ἐρυθρὰν θάλασσαν ἀπὸ προσώπου ὑμῶν, ὅτε ἐξεπορεύεσθε ἐκ γῆς Αἰγύπτου, καὶ ὅσα ἐποίησεν τοῖς δυσὶ βασιλεῦσιν τῶν Αμορραίων, οἳ ἦσαν πέραν τοῦ Ιορδάνου, τῷ Σηων καὶ Ωγ, οὓς ἐξωλεθρεύσατε αὐτούς· ",
          "verse": 10
        },
        {
          "text": " καὶ ἀκούσαντες ἡμεῖς ἐξέστημεν τῇ καρδίᾳ ἡμῶν, καὶ οὐκ ἔστη ἔτι πνεῦμα ἐν οὐδενὶ ἡμῶν ἀπὸ προσώπου ὑμῶν, ὅτι κύριος ὁ θεὸς ὑμῶν θεὸς ἐν οὐρανῷ ἄνω καὶ ἐπὶ τῆς γῆς κάτω. ",
          "verse": 11
        },
        {
          "text": " καὶ νῦν ὀμόσατέ μοι κύριον τὸν θεόν, ὅτι ποιῶ ὑμῖν ἔλεος καὶ ποιήσετε καὶ ὑμεῖς ἔλεος ἐν τῷ οἴκῳ τοῦ πατρός μου ",
          "verse": 12
        },
        {
          "text": " καὶ ζωγρήσετε τὸν οἶκον τοῦ πατρός μου καὶ τὴν μητέρα μου καὶ τοὺς ἀδελφούς μου καὶ πάντα τὸν οἶκόν μου καὶ πάντα, ὅσα ἐστὶν αὐτοῖς, καὶ ἐξελεῖσθε τὴν ψυχήν μου ἐκ θανάτου. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπαν αὐτῇ οἱ ἄνδρες Ἡ ψυχὴ ἡμῶν ἀνθ’ ὑμῶν εἰς θάνατον. καὶ αὐτὴ εἶπεν Ὡς ἂν παραδῷ κύριος ὑμῖν τὴν πόλιν, ποιήσετε εἰς ἐμὲ ἔλεος καὶ ἀλήθειαν. ",
          "verse": 14
        },
        {
          "text": " καὶ κατεχάλασεν αὐτοὺς διὰ τῆς θυρίδος ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Εἰς τὴν ὀρεινὴν ἀπέλθετε, μὴ συναντήσωσιν ὑμῖν οἱ καταδιώκοντες, καὶ κρυβήσεσθε ἐκεῖ τρεῖς ἡμέρας, ἕως ἂν ἀποστρέψωσιν οἱ καταδιώκοντες ὀπίσω ὑμῶν, καὶ μετὰ ταῦτα ἀπελεύσεσθε εἰς τὴν ὁδὸν ὑμῶν. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπαν οἱ ἄνδρες πρὸς αὐτήν Ἀθῷοί ἐσμεν τῷ ὅρκῳ σου τούτῳ· ",
          "verse": 17
        },
        {
          "text": " ἰδοὺ ἡμεῖς εἰσπορευόμεθα εἰς μέρος τῆς πόλεως, καὶ θήσεις τὸ σημεῖον, τὸ σπαρτίον τὸ κόκκινον τοῦτο ἐκδήσεις εἰς τὴν θυρίδα, δι’ ἧς κατεβίβασας ἡμᾶς δι’ αὐτῆς, τὸν δὲ πατέρα σου καὶ τὴν μητέρα σου καὶ τοὺς ἀδελφούς σου καὶ πάντα τὸν οἶκον τοῦ πατρός σου συνάξεις πρὸς σεαυτὴν εἰς τὴν οἰκίαν σου. ",
          "verse": 18
        },
        {
          "text": " καὶ ἔσται πᾶς, ὃς ἂν ἐξέλθῃ τὴν θύραν τῆς οἰκίας σου ἔξω, ἔνοχος ἑαυτῷ ἔσται, ἡμεῖς δὲ ἀθῷοι τῷ ὅρκῳ σου τούτῳ· καὶ ὅσοι ἐὰν γένωνται μετὰ σοῦ ἐν τῇ οἰκίᾳ σου, ἡμεῖς ἔνοχοι ἐσόμεθα. ",
          "verse": 19
        },
        {
          "text": " ἐὰν δέ τις ἡμᾶς ἀδικήσῃ ἢ καὶ ἀποκαλύψῃ τοὺς λόγους ἡμῶν τούτους, ἐσόμεθα ἀθῷοι τῷ ὅρκῳ σου τούτῳ. ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Κατὰ τὸ ῥῆμα ὑμῶν οὕτως ἔστω· καὶ ἐξαπέστειλεν αὐτούς. ",
          "verse": 21
        },
        {
          "text": " καὶ ἐπορεύθησαν καὶ ἤλθοσαν εἰς τὴν ὀρεινὴν καὶ κατέμειναν ἐκεῖ τρεῖς ἡμέρας· καὶ ἐξεζήτησαν οἱ καταδιώκοντες πάσας τὰς ὁδοὺς καὶ οὐχ εὕροσαν. ",
          "verse": 22
        },
        {
          "text": " καὶ ὑπέστρεψαν οἱ δύο νεανίσκοι καὶ κατέβησαν ἐκ τοῦ ὄρους καὶ διέβησαν πρὸς Ἰησοῦν υἱὸν Ναυη καὶ διηγήσαντο αὐτῷ πάντα τὰ συμβεβηκότα αὐτοῖς. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶπαν πρὸς Ἰησοῦν ὅτι Παρέδωκεν κύριος πᾶσαν τὴν γῆν ἐν χειρὶ ἡμῶν, καὶ κατέπτηκεν πᾶς ὁ κατοικῶν τὴν γῆν ἐκείνην ἀφ’  ἡμῶν.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Καὶ ὤρθρισεν Ἰησοῦς τὸ πρωί, καὶ ἀπῆραν ἐκ Σαττιν καὶ ἤλθοσαν ἕως τοῦ Ιορδάνου καὶ κατέλυσαν ἐκεῖ πρὸ τοῦ διαβῆναι. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγένετο μετὰ τρεῖς ἡμέρας διῆλθον οἱ γραμματεῖς διὰ τῆς παρεμβολῆς ",
          "verse": 2
        },
        {
          "text": " καὶ ἐνετείλαντο τῷ λαῷ λέγοντες Ὅταν ἴδητε τὴν κιβωτὸν τῆς διαθήκης κυρίου τοῦ θεοῦ ἡμῶν καὶ τοὺς ἱερεῖς ἡμῶν καὶ τοὺς Λευίτας αἴροντας αὐτήν, ἀπαρεῖτε ἀπὸ τῶν τόπων ὑμῶν καὶ πορεύεσθε ὀπίσω αὐτῆς· ",
          "verse": 3
        },
        {
          "text": " ἀλλὰ μακρὰν ἔστω ἀνὰ μέσον ὑμῶν καὶ ἐκείνης ὅσον δισχιλίους πήχεις· στήσεσθε, μὴ προσεγγίσητε αὐτῇ, ἵν ἐπίστησθε τὴν ὁδόν, ἣν πορεύεσθε αὐτήν· οὐ γὰρ πεπόρευσθε τὴν ὁδὸν ἀπ’ ἐχθὲς καὶ τρίτης ἡμέρας. ",
          "verse": 4
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τῷ λαῷ Ἁγνίσασθε εἰς αὔριον, ὅτι αὔριον ποιήσει ἐν ὑμῖν κύριος θαυμαστά. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τοῖς ἱερεῦσιν Ἄρατε τὴν κιβωτὸν τῆς διαθήκης κυρίου καὶ προπορεύεσθε τοῦ λαοῦ. καὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν τῆς διαθήκης κυρίου καὶ ἐπορεύοντο ἔμπροσθεν τοῦ λαοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἐν τῇ ἡμέρᾳ ταύτῃ ἄρχομαι ὑψῶσαί σε κατενώπιον πάντων υἱῶν Ισραηλ, ἵνα γνῶσιν, καθότι ἤμην μετὰ Μωυσῆ, οὕτως ἔσομαι καὶ μετὰ σοῦ. ",
          "verse": 7
        },
        {
          "text": " καὶ νῦν ἔντειλαι τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης λέγων Ὡς ἂν εἰσέλθητε ἐπὶ μέρους τοῦ ὕδατος τοῦ Ιορδάνου, καὶ ἐν τῷ Ιορδάνῃ στήσεσθε. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ισραηλ Προσαγάγετε ὧδε καὶ ἀκούσατε τὸ ῥῆμα κυρίου τοῦ θεοῦ ἡμῶν. ",
          "verse": 9
        },
        {
          "text": " ἐν τούτῳ γνώσεσθε ὅτι θεὸς ζῶν ἐν ὑμῖν καὶ ὀλεθρεύων ὀλεθρεύσει ἀπὸ προσώπου ἡμῶν τὸν Χαναναῖον καὶ τὸν Χετταῖον καὶ τὸν Φερεζαῖον καὶ τὸν Ευαῖον καὶ τὸν Αμορραῖον καὶ τὸν Γεργεσαῖον καὶ τὸν Ιεβουσαῖον· ",
          "verse": 10
        },
        {
          "text": " ἰδοὺ ἡ κιβωτὸς διαθήκης κυρίου πάσης τῆς γῆς διαβαίνει τὸν Ιορδάνην. ",
          "verse": 11
        },
        {
          "text": " προχειρίσασθε ὑμῖν δώδεκα ἄνδρας ἀπὸ τῶν υἱῶν Ισραηλ, ἕνα ἀφ’  ἑκάστης φυλῆς. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔσται ὡς ἂν καταπαύσωσιν οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης κυρίου πάσης τῆς γῆς ἐν τῷ ὕδατι τοῦ Ιορδάνου, τὸ ὕδωρ τοῦ Ιορδάνου ἐκλείψει, τὸ δὲ ὕδωρ τὸ καταβαῖνον στήσεται. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπῆρεν ὁ λαὸς ἐκ τῶν σκηνωμάτων αὐτῶν διαβῆναι τὸν Ιορδάνην, οἱ δὲ ἱερεῖς ἤροσαν τὴν κιβωτὸν τῆς διαθήκης κυρίου πρότεροι τοῦ λαοῦ. ",
          "verse": 14
        },
        {
          "text": " ὡς δὲ εἰσεπορεύοντο οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης ἐπὶ τὸν Ιορδάνην καὶ οἱ πόδες τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης κυρίου ἐβάφησαν εἰς μέρος τοῦ ὕδατος τοῦ Ιορδάνου – ὁ δὲ Ιορδάνης ἐπλήρου καθ’ ὅλην τὴν κρηπῖδα αὐτοῦ ὡσεὶ ἡμέραι θερισμοῦ πυρῶν – , ",
          "verse": 15
        },
        {
          "text": " καὶ ἔστη τὰ ὕδατα τὰ καταβαίνοντα ἄνωθεν, ἔστη πῆγμα ἓν ἀφεστηκὸς μακρὰν σφόδρα σφοδρῶς ἕως μέρους Καριαθιαριμ, τὸ δὲ καταβαῖνον κατέβη εἰς τὴν θάλασσαν Αραβα, θάλασσαν ἁλός, ἕως εἰς τὸ τέλος ἐξέλιπεν· καὶ ὁ λαὸς εἱστήκει ἀπέναντι Ιεριχω. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔστησαν οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης κυρίου ἐπὶ ξηρᾶς ἐν μέσῳ τοῦ Ιορδάνου· καὶ πάντες οἱ υἱοὶ Ισραηλ διέβαινον διὰ ξηρᾶς, ἕως συνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ιορδάνην.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Καὶ ἐπεὶ συνετέλεσεν πᾶς ὁ λαὸς διαβαίνων τὸν Ιορδάνην, καὶ εἶπεν κύριος τῷ Ἰησοῖ λέγων ",
          "verse": 1
        },
        {
          "text": " Παραλαβὼν ἄνδρας ἀπὸ τοῦ λαοῦ, ἕνα ἀφ’  ἑκάστης φυλῆς, ",
          "verse": 2
        },
        {
          "text": " σύνταξον αὐτοῖς λέγων Ἀνέλεσθε ἐκ μέσου τοῦ Ιορδάνου ἑτοίμους δώδεκα λίθους καὶ τούτους διακομίσαντες ἅμα ὑμῖν αὐτοῖς θέτε αὐτοὺς ἐν τῇ στρατοπεδείᾳ ὑμῶν, οὗ ἐὰν παρεμβάλητε ἐκεῖ τὴν νύκτα. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀνακαλεσάμενος Ἰησοῦς δώδεκα ἄνδρας τῶν ἐνδόξων ἀπὸ τῶν υἱῶν Ισραηλ, ἕνα ἀφ’  ἑκάστης φυλῆς, ",
          "verse": 4
        },
        {
          "text": " εἶπεν αὐτοῖς Προσαγάγετε ἔμπροσθέν μου πρὸ προσώπου κυρίου εἰς μέσον τοῦ Ιορδάνου, καὶ ἀνελόμενος ἐκεῖθεν ἕκαστος λίθον ἀράτω ἐπὶ τῶν ὤμων αὐτοῦ κατὰ τὸν ἀριθμὸν τῶν δώδεκα φυλῶν τοῦ Ισραηλ, ",
          "verse": 5
        },
        {
          "text": " ἵνα ὑπάρχωσιν ὑμῖν οὗτοι εἰς σημεῖον κείμενον διὰ παντός, ἵνα ὅταν ἐρωτᾷ σε ὁ υἱός σου αὔριον λέγων Τί εἰσιν οἱ λίθοι οὗτοι ὑμῖν; ",
          "verse": 6
        },
        {
          "text": " καὶ σὺ δηλώσεις τῷ υἱῷ σου λέγων Ὅτι ἐξέλιπεν ὁ Ιορδάνης ποταμὸς ἀπὸ προσώπου κιβωτοῦ διαθήκης κυρίου πάσης τῆς γῆς, ὡς διέβαινεν αὐτόν· καὶ ἔσονται οἱ λίθοι οὗτοι ὑμῖν μνημόσυνον τοῖς υἱοῖς Ισραηλ ἕως τοῦ αἰῶνος. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐποίησαν οὕτως οἱ υἱοὶ Ισραηλ, καθότι ἐνετείλατο κύριος τῷ Ἰησοῖ, καὶ λαβόντες δώδεκα λίθους ἐκ μέσου τοῦ Ιορδάνου, καθάπερ συνέταξεν κύριος τῷ Ἰησοῖ ἐν τῇ συντελείᾳ τῆς διαβάσεως τῶν υἱῶν Ισραηλ, καὶ διεκόμισαν ἅμα ἑαυτοῖς εἰς τὴν παρεμβολὴν καὶ ἀπέθηκαν ἐκεῖ. ",
          "verse": 8
        },
        {
          "text": " ἔστησεν δὲ Ἰησοῦς καὶ ἄλλους δώδεκα λίθους ἐν αὐτῷ τῷ Ιορδάνῃ ἐν τῷ γενομένῳ τόπῳ ὑπὸ τοὺς πόδας τῶν ἱερέων τῶν αἰρόντων τὴν κιβωτὸν τῆς διαθήκης κυρίου, καί εἰσιν ἐκεῖ ἕως τῆς σήμερον ἡμέρας. ",
          "verse": 9
        },
        {
          "text": " εἱστήκεισαν δὲ οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης ἐν τῷ Ιορδάνῃ, ἕως οὗ συνετέλεσεν Ἰησοῦς πάντα, ἃ ἐνετείλατο κύριος ἀναγγεῖλαι τῷ λαῷ, καὶ ἔσπευσεν ὁ λαὸς καὶ διέβησαν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἐγένετο ὡς συνετέλεσεν πᾶς ὁ λαὸς διαβῆναι, καὶ διέβη ἡ κιβωτὸς τῆς διαθήκης κυρίου, καὶ οἱ λίθοι ἔμπροσθεν αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " καὶ διέβησαν οἱ υἱοὶ Ρουβην καὶ οἱ υἱοὶ Γαδ καὶ οἱ ἡμίσεις φυλῆς Μανασση διεσκευασμένοι ἔμπροσθεν τῶν υἱῶν Ισραηλ, καθάπερ ἐνετείλατο αὐτοῖς Μωϋσῆς. ",
          "verse": 12
        },
        {
          "text": " τετρακισμύριοι εὔζωνοι εἰς μάχην διέβησαν ἐναντίον κυρίου εἰς πόλεμον πρὸς τὴν Ιεριχω πόλιν. ",
          "verse": 13
        },
        {
          "text": " ἐν ἐκείνῃ τῇ ἡμέρᾳ ηὔξησεν κύριος τὸν Ἰησοῦν ἐναντίον παντὸς τοῦ γένους Ισραηλ, καὶ ἐφοβοῦντο αὐτὸν ὥσπερ Μωυσῆν, ὅσον χρόνον ἔζη. ",
          "verse": 14
        },
        {
          "text": " Καὶ εἶπεν κύριος τῷ Ἰησοῖ λέγων ",
          "verse": 15
        },
        {
          "text": " Ἔντειλαι τοῖς ἱερεῦσιν τοῖς αἴρουσιν τὴν κιβωτὸν τῆς διαθήκης τοῦ μαρτυρίου κυρίου ἐκβῆναι ἐκ τοῦ Ιορδάνου. ",
          "verse": 16
        },
        {
          "text": " καὶ ἐνετείλατο Ἰησοῦς τοῖς ἱερεῦσιν λέγων Ἔκβητε ἐκ τοῦ Ιορδάνου. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγένετο ὡς ἐξέβησαν οἱ ἱερεῖς οἱ αἴροντες τὴν κιβωτὸν τῆς διαθήκης κυρίου ἐκ τοῦ Ιορδάνου καὶ ἔθηκαν τοὺς πόδας ἐπὶ τῆς γῆς, ὥρμησεν τὸ ὕδωρ τοῦ Ιορδάνου κατὰ χώραν καὶ ἐπορεύετο καθὰ ἐχθὲς καὶ τρίτην ἡμέραν δι’ ὅλης τῆς κρηπῖδος. ",
          "verse": 18
        },
        {
          "text": " καὶ ὁ λαὸς ἀνέβη ἐκ τοῦ Ιορδάνου δεκάτῃ τοῦ μηνὸς τοῦ πρώτου· καὶ κατεστρατοπέδευσαν οἱ υἱοὶ Ισραηλ ἐν Γαλγαλοις κατὰ μέρος τὸ πρὸς ἡλίου ἀνατολὰς ἀπὸ τῆς Ιεριχω. ",
          "verse": 19
        },
        {
          "text": " καὶ τοὺς δώδεκα λίθους τούτους, οὓς ἔλαβεν ἐκ τοῦ Ιορδάνου, ἔστησεν Ἰησοῦς ἐν Γαλγαλοις ",
          "verse": 20
        },
        {
          "text": " λέγων Ὅταν ἐρωτῶσιν ὑμᾶς οἱ υἱοὶ ὑμῶν λέγοντες Τί εἰσιν οἱ λίθοι οὗτοι; ",
          "verse": 21
        },
        {
          "text": " ἀναγγείλατε τοῖς υἱοῖς ὑμῶν ὅτι Ἐπὶ ξηρᾶς διέβη Ισραηλ τὸν Ιορδάνην ",
          "verse": 22
        },
        {
          "text": " ἀποξηράναντος κυρίου τοῦ θεοῦ ἡμῶν τὸ ὕδωρ τοῦ Ιορδάνου ἐκ τοῦ ἔμπροσθεν αὐτῶν μέχρι οὗ διέβησαν, καθάπερ ἐποίησεν κύριος ὁ θεὸς ἡμῶν τὴν ἐρυθρὰν θάλασσαν, ἣν ἀπεξήρανεν κύριος ὁ θεὸς ἡμῶν ἔμπροσθεν ἡμῶν ἕως παρήλθομεν, ",
          "verse": 23
        },
        {
          "text": " ὅπως γνῶσιν πάντα τὰ ἔθνη τῆς γῆς ὅτι ἡ δύναμις τοῦ κυρίου ἰσχυρά ἐστιν, καὶ ἵνα ὑμεῖς σέβησθε κύριον τὸν θεὸν ὑμῶν ἐν παντὶ χρόνῳ.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Καὶ ἐγένετο ὡς ἤκουσαν οἱ βασιλεῖς τῶν Αμορραίων, οἳ ἦσαν πέραν τοῦ Ιορδάνου, καὶ οἱ βασιλεῖς τῆς Φοινίκης οἱ παρὰ τὴν θάλασσαν ὅτι ἀπεξήρανεν κύριος ὁ θεὸς τὸν Ιορδάνην ποταμὸν ἐκ τῶν ἔμπροσθεν τῶν υἱῶν Ισραηλ ἐν τῷ διαβαίνειν αὐτούς, καὶ ἐτάκησαν αὐτῶν αἱ διάνοιαι καὶ κατεπλάγησαν, καὶ οὐκ ἦν ἐν αὐτοῖς φρόνησις οὐδεμία ἀπὸ προσώπου τῶν υἱῶν Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " Ὑπὸ δὲ τοῦτον τὸν καιρὸν εἶπεν κύριος τῷ Ἰησοῖ Ποίησον σεαυτῷ μαχαίρας πετρίνας ἐκ πέτρας ἀκροτόμου καὶ καθίσας περίτεμε τοὺς υἱοὺς Ισραηλ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐποίησεν Ἰησοῦς μαχαίρας πετρίνας ἀκροτόμους καὶ περιέτεμεν τοὺς υἱοὺς Ισραηλ ἐπὶ τοῦ καλουμένου τόπου Βουνὸς τῶν ἀκροβυστιῶν. ",
          "verse": 3
        },
        {
          "text": " ὃν δὲ τρόπον περιεκάθαρεν Ἰησοῦς τοὺς υἱοὺς Ισραηλ, ὅσοι ποτὲ ἐγένοντο ἐν τῇ ὁδῷ καὶ ὅσοι ποτὲ ἀπερίτμητοι ἦσαν τῶν ἐξεληλυθότων ἐξ Αἰγύπτου, ",
          "verse": 4
        },
        {
          "text": " πάντας τούτους περιέτεμεν Ἰησοῦς· ",
          "verse": 5
        },
        {
          "text": " τεσσαράκοντα γὰρ καὶ δύο ἔτη ἀνέστραπται Ισραηλ ἐν τῇ ἐρήμῳ τῇ Μαδβαρίτιδι, διὸ ἀπερίτμητοι ἦσαν οἱ πλεῖστοι αὐτῶν τῶν μαχίμων τῶν ἐξεληλυθότων ἐκ γῆς Αἰγύπτου οἱ ἀπειθήσαντες τῶν ἐντολῶν τοῦ θεοῦ, οἷς καὶ διώρισεν μὴ ἰδεῖν αὐτοὺς τὴν γῆν, ἣν ὤμοσεν κύριος τοῖς πατράσιν αὐτῶν δοῦναι ἡμῖν, γῆν ῥέουσαν γάλα καὶ μέλι. ",
          "verse": 6
        },
        {
          "text": " ἀντὶ δὲ τούτων ἀντικατέστησεν τοὺς υἱοὺς αὐτῶν, οὓς Ἰησοῦς περιέτεμεν διὰ τὸ αὐτοὺς γεγενῆσθαι κατὰ τὴν ὁδὸν ἀπεριτμήτους. ",
          "verse": 7
        },
        {
          "text": " περιτμηθέντες δὲ ἡσυχίαν εἶχον αὐτόθι καθήμενοι ἐν τῇ παρεμβολῇ, ἕως ὑγιάσθησαν. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπεν κύριος τῷ Ἰησοῖ υἱῷ Ναυη Ἐν τῇ σήμερον ἡμέρᾳ ἀφεῖλον τὸν ὀνειδισμὸν Αἰγύπτου ἀφ’  ὑμῶν. καὶ ἐκάλεσεν τὸ ὄνομα τοῦ τόπου ἐκείνου Γαλγαλα. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐποίησαν οἱ υἱοὶ Ισραηλ τὸ πασχα τῇ τεσσαρεσκαιδεκάτῃ ἡμέρᾳ τοῦ μηνὸς ἀπὸ ἑσπέρας ἐπὶ δυσμῶν Ιεριχω ἐν τῷ πέραν τοῦ Ιορδάνου ἐν τῷ πεδίῳ ",
          "verse": 10
        },
        {
          "text": " καὶ ἐφάγοσαν ἀπὸ τοῦ σίτου τῆς γῆς ἄζυμα καὶ νέα. ἐν ταύτῃ τῇ ἡμέρᾳ ",
          "verse": 11
        },
        {
          "text": " ἐξέλιπεν τὸ μαννα μετὰ τὸ βεβρωκέναι αὐτοὺς ἐκ τοῦ σίτου τῆς γῆς, καὶ οὐκέτι ὑπῆρχεν τοῖς υἱοῖς Ισραηλ μαννα· ἐκαρπίσαντο δὲ τὴν χώραν τῶν Φοινίκων ἐν τῷ ἐνιαυτῷ ἐκείνῳ. ",
          "verse": 12
        },
        {
          "text": " Καὶ ἐγένετο ὡς ἦν Ἰησοῦς ἐν Ιεριχω, καὶ ἀναβλέψας τοῖς ὀφθαλμοῖς εἶδεν ἄνθρωπον ἑστηκότα ἐναντίον αὐτοῦ, καὶ ἡ ῥομφαία ἐσπασμένη ἐν τῇ χειρὶ αὐτοῦ. καὶ προσελθὼν Ἰησοῦς εἶπεν αὐτῷ Ἡμέτερος εἶ ἢ τῶν ὑπεναντίων; ",
          "verse": 13
        },
        {
          "text": " ὁ δὲ εἶπεν αὐτῷ Ἐγὼ ἀρχιστράτηγος δυνάμεως κυρίου νυνὶ παραγέγονα. καὶ Ἰησοῦς ἔπεσεν ἐπὶ πρόσωπον ἐπὶ τὴν γῆν καὶ εἶπεν αὐτῷ Δέσποτα, τί προστάσσεις τῷ σῷ οἰκέτῃ; ",
          "verse": 14
        },
        {
          "text": " καὶ λέγει ὁ ἀρχιστράτηγος κυρίου πρὸς Ἰησοῦν Λῦσαι τὸ ὑπόδημα ἐκ τῶν ποδῶν σου· ὁ γὰρ τόπος, ἐφ’ ᾧ σὺ ἕστηκας, ἅγιός ἐστιν.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Καὶ Ιεριχω συγκεκλεισμένη καὶ ὠχυρωμένη, καὶ οὐθεὶς ἐξεπορεύετο ἐξ αὐτῆς οὐδὲ εἰσεπορεύετο. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἰδοὺ ἐγὼ παραδίδωμι ὑποχείριόν σου τὴν Ιεριχω καὶ τὸν βασιλέα αὐτῆς τὸν ἐν αὐτῇ δυνατοὺς ὄντας ἐν ἰσχύι· ",
          "verse": 2
        },
        {
          "text": " σὺ δὲ περίστησον αὐτῇ τοὺς μαχίμους κύκλῳ, ",
          "verse": 3
        },
        {
          "text": " καὶ ἔσται ὡς ἂν σαλπίσητε τῇ σάλπιγγι, ἀνακραγέτω πᾶς ὁ λαὸς ἅμα, καὶ ἀνακραγόντων αὐτῶν πεσεῖται αὐτόματα τὰ τείχη τῆς πόλεως, καὶ εἰσελεύσεται πᾶς ὁ λαὸς ὁρμήσας ἕκαστος κατὰ πρόσωπον εἰς τὴν πόλιν. ",
          "verse": 4
        },
        {
          "text": " καὶ εἰσῆλθεν Ἰησοῦς ὁ τοῦ Ναυη πρὸς τοὺς ἱερεῖς ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς λέγων Παραγγείλατε τῷ λαῷ περιελθεῖν καὶ κυκλῶσαι τὴν πόλιν, καὶ οἱ μάχιμοι παραπορευέσθωσαν ἐνωπλισμένοι ἐναντίον κυρίου· ",
          "verse": 6
        },
        {
          "text": " καὶ ἑπτὰ ἱερεῖς ἔχοντες ἑπτὰ σάλπιγγας ἱερὰς παρελθέτωσαν ὡσαύτως ἐναντίον τοῦ κυρίου καὶ σημαινέτωσαν εὐτόνως, καὶ ἡ κιβωτὸς τῆς διαθήκης κυρίου ἐπακολουθείτω· ",
          "verse": 7
        },
        {
          "text": " οἱ δὲ μάχιμοι ἔμπροσθεν παραπορευέσθωσαν καὶ οἱ ἱερεῖς οἱ οὐραγοῦντες ὀπίσω τῆς κιβωτοῦ τῆς διαθήκης κυρίου πορευόμενοι καὶ σαλπίζοντες. ",
          "verse": 8
        },
        {
          "text": " τῷ δὲ λαῷ ἐνετείλατο Ἰησοῦς λέγων Μὴ βοᾶτε, μηδὲ ἀκουσάτω μηθεὶς ὑμῶν τὴν φωνήν, ἕως ἂν ἡμέραν αὐτὸς διαγγείλῃ ἀναβοῆσαι, καὶ τότε ἀναβοήσετε. ",
          "verse": 9
        },
        {
          "text": " καὶ περιελθοῦσα ἡ κιβωτὸς τῆς διαθήκης τοῦ θεοῦ τὴν πόλιν εὐθέως ἀπῆλθεν εἰς τὴν παρεμβολὴν καὶ ἐκοιμήθη ἐκεῖ. ",
          "verse": 10
        },
        {
          "text": " καὶ τῇ ἡμέρᾳ τῇ δευτέρᾳ ἀνέστη Ἰησοῦς τὸ πρωί, καὶ ἦραν οἱ ἱερεῖς τὴν κιβωτὸν τῆς διαθήκης κυρίου, ",
          "verse": 11
        },
        {
          "text": " καὶ οἱ ἑπτὰ ἱερεῖς οἱ φέροντες τὰς σάλπιγγας τὰς ἑπτὰ προεπορεύοντο ἐναντίον κυρίου, καὶ μετὰ ταῦτα εἰσεπορεύοντο οἱ μάχιμοι καὶ ὁ λοιπὸς ὄχλος ὄπισθε τῆς κιβωτοῦ τῆς διαθήκης κυρίου· καὶ οἱ ἱερεῖς ἐσάλπισαν ταῖς σάλπιγξι, καὶ ὁ λοιπὸς ὄχλος ἅπας περιεκύκλωσε τὴν πόλιν ἐγγύθεν ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπῆλθεν πάλιν εἰς τὴν παρεμβολήν. οὕτως ἐποίει ἐπὶ ἓξ ἡμέρας. ",
          "verse": 13
        },
        {
          "text": " καὶ τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἀνέστησαν ὄρθρου καὶ περιήλθοσαν τὴν πόλιν ἑξάκις· ",
          "verse": 14
        },
        {
          "text": " καὶ τῇ περιόδῳ τῇ ἑβδόμῃ ἐσάλπισαν οἱ ἱερεῖς, καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ισραηλ Κεκράξατε· παρέδωκεν γὰρ κύριος ὑμῖν τὴν πόλιν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἔσται ἡ πόλις ἀνάθεμα, αὐτὴ καὶ πάντα, ὅσα ἐστὶν ἐν αὐτῇ, κυρίῳ σαβαωθ· πλὴν Ρααβ τὴν πόρνην περιποιήσασθε, αὐτὴν καὶ ὅσα ἐστὶν ἐν τῷ οἴκῳ αὐτῆς. ",
          "verse": 16
        },
        {
          "text": " ἀλλὰ ὑμεῖς φυλάξασθε σφόδρα ἀπὸ τοῦ ἀναθέματος, μήποτε ἐνθυμηθέντες ὑμεῖς αὐτοὶ λάβητε ἀπὸ τοῦ ἀναθέματος καὶ ποιήσητε τὴν παρεμβολὴν τῶν υἱῶν Ισραηλ ἀνάθεμα καὶ ἐκτρίψητε ἡμᾶς· ",
          "verse": 17
        },
        {
          "text": " καὶ πᾶν ἀργύριον ἢ χρυσίον ἢ χαλκὸς ἢ σίδηρος ἅγιον ἔσται τῷ κυρίῳ, εἰς θησαυρὸν κυρίου εἰσενεχθήσεται. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐσάλπισαν ταῖς σάλπιγξιν οἱ ἱερεῖς· ὡς δὲ ἤκουσεν ὁ λαὸς τὴν φωνὴν τῶν σαλπίγγων, ἠλάλαξεν πᾶς ὁ λαὸς ἅμα ἀλαλαγμῷ μεγάλῳ καὶ ἰσχυρῷ. καὶ ἔπεσεν ἅπαν τὸ τεῖχος κύκλῳ, καὶ ἀνέβη πᾶς ὁ λαὸς εἰς τὴν πόλιν. ",
          "verse": 19
        },
        {
          "text": " καὶ ἀνεθεμάτισεν αὐτὴν Ἰησοῦς καὶ ὅσα ἦν ἐν τῇ πόλει ἀπὸ ἀνδρὸς καὶ ἕως γυναικός, ἀπὸ νεανίσκου καὶ ἕως πρεσβύτου καὶ ἕως μόσχου καὶ ὑποζυγίου, ἐν στόματι ῥομφαίας. ",
          "verse": 20
        },
        {
          "text": " καὶ τοῖς δυσὶν νεανίσκοις τοῖς κατασκοπεύσασιν εἶπεν Ἰησοῦς Εἰσέλθατε εἰς τὴν οἰκίαν τῆς γυναικὸς καὶ ἐξαγάγετε αὐτὴν ἐκεῖθεν καὶ ὅσα ἐστὶν αὐτῇ. ",
          "verse": 21
        },
        {
          "text": " καὶ εἰσῆλθον οἱ δύο νεανίσκοι οἱ κατασκοπεύσαντες τὴν πόλιν εἰς τὴν οἰκίαν τῆς γυναικὸς καὶ ἐξηγάγοσαν Ρααβ τὴν πόρνην καὶ τὸν πατέρα αὐτῆς καὶ τὴν μητέρα αὐτῆς καὶ τοὺς ἀδελφοὺς αὐτῆς καὶ πάντα, ὅσα ἦν αὐτῇ, καὶ πᾶσαν τὴν συγγένειαν αὐτῆς καὶ κατέστησαν αὐτὴν ἔξω τῆς παρεμβολῆς Ισραηλ. ",
          "verse": 22
        },
        {
          "text": " καὶ ἡ πόλις ἐνεπρήσθη ἐμπυρισμῷ σὺν πᾶσιν τοῖς ἐν αὐτῇ, πλὴν ἀργυρίου καὶ χρυσίου καὶ χαλκοῦ καὶ σιδήρου ἔδωκαν εἰς θησαυρὸν κυρίου εἰσενεχθῆναι. ",
          "verse": 23
        },
        {
          "text": " καὶ Ρααβ τὴν πόρνην καὶ πάντα τὸν οἶκον τὸν πατρικὸν αὐτῆς ἐζώγρησεν Ἰησοῦς, καὶ κατῴκησεν ἐν τῷ Ισραηλ ἕως τῆς σήμερον ἡμέρας, διότι ἔκρυψεν τοὺς κατασκοπεύσαντας, οὓς ἀπέστειλεν Ἰησοῦς κατασκοπεῦσαι τὴν Ιεριχω. – ",
          "verse": 24
        },
        {
          "text": " καὶ ὥρκισεν Ἰησοῦς ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐναντίον κυρίου λέγων Ἐπικατάρατος ὁ ἄνθρωπος, ὃς οἰκοδομήσει τὴν πόλιν ἐκείνην· ἐν τῷ πρωτοτόκῳ αὐτοῦ θεμελιώσει αὐτὴν καὶ ἐν τῷ ἐλαχίστῳ αὐτοῦ ἐπιστήσει τὰς πύλας αὐτῆς. καὶ οὕτως ἐποίησεν Οζαν ὁ ἐκ Βαιθηλ· ἐν τῷ Αβιρων τῷ πρωτοτόκῳ ἐθεμελίωσεν αὐτὴν καὶ ἐν τῷ ἐλαχίστῳ διασωθέντι ἐπέστησεν τὰς πύλας αὐτῆς. ",
          "verse": 25
        },
        {
          "text": " Καὶ ἦν κύριος μετὰ Ἰησοῦ, καὶ ἦν τὸ ὄνομα αὐτοῦ κατὰ πᾶσαν τὴν γῆν.",
          "verse": 26
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Καὶ ἐπλημμέλησαν οἱ υἱοὶ Ισραηλ πλημμέλειαν μεγάλην καὶ ἐνοσφίσαντο ἀπὸ τοῦ ἀναθέματος· καὶ ἔλαβεν Αχαρ υἱὸς Χαρμι υἱοῦ Ζαμβρι υἱοῦ Ζαρα ἐκ τῆς φυλῆς Ιουδα ἀπὸ τοῦ ἀναθέματος· καὶ ἐθυμώθη ὀργῇ κύριος τοῖς υἱοῖς Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἀπέστειλεν Ἰησοῦς ἄνδρας εἰς Γαι, ἥ ἐστιν κατὰ Βαιθηλ, λέγων Κατασκέψασθε τὴν Γαι· καὶ ἀνέβησαν οἱ ἄνδρες καὶ κατεσκέψαντο τὴν Γαι. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀνέστρεψαν πρὸς Ἰησοῦν καὶ εἶπαν πρὸς αὐτόν Μὴ ἀναβήτω πᾶς ὁ λαός, ἀλλ’ ὡς δισχίλιοι ἢ τρισχίλιοι ἄνδρες ἀναβήτωσαν καὶ ἐκπολιορκησάτωσαν τὴν πόλιν· μὴ ἀναγάγῃς ἐκεῖ τὸν λαὸν πάντα, ὀλίγοι γάρ εἰσιν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀνέβησαν ὡσεὶ τρισχίλιοι ἄνδρες καὶ ἔφυγον ἀπὸ προσώπου τῶν ἀνδρῶν Γαι. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀπέκτειναν ἀπ’ αὐτῶν ἄνδρες Γαι εἰς τριάκοντα καὶ ἓξ ἄνδρας καὶ κατεδίωξαν αὐτοὺς ἀπὸ τῆς πύλης καὶ συνέτριψαν αὐτοὺς ἐπὶ τοῦ καταφεροῦς· καὶ ἐπτοήθη ἡ καρδία τοῦ λαοῦ καὶ ἐγένετο ὥσπερ ὕδωρ. ",
          "verse": 5
        },
        {
          "text": " καὶ διέρρηξεν Ἰησοῦς τὰ ἱμάτια αὐτοῦ, καὶ ἔπεσεν Ἰησοῦς ἐπὶ τὴν γῆν ἐπὶ πρόσωπον ἐναντίον κυρίου ἕως ἑσπέρας, αὐτὸς καὶ οἱ πρεσβύτεροι Ισραηλ, καὶ ἐπεβάλοντο χοῦν ἐπὶ τὰς κεφαλὰς αὐτῶν. ",
          "verse": 6
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς Δέομαι, κύριε, ἵνα τί διεβίβασεν ὁ παῖς σου τὸν λαὸν τοῦτον τὸν Ιορδάνην παραδοῦναι αὐτὸν τῷ Αμορραίῳ ἀπολέσαι ἡμᾶς; καὶ εἰ κατεμείναμεν καὶ κατῳκίσθημεν παρὰ τὸν Ιορδάνην. ",
          "verse": 7
        },
        {
          "text": " καὶ τί ἐρῶ, ἐπεὶ μετέβαλεν Ισραηλ αὐχένα ἀπέναντι τοῦ ἐχθροῦ αὐτοῦ; ",
          "verse": 8
        },
        {
          "text": " καὶ ἀκούσας ὁ Χαναναῖος καὶ πάντες οἱ κατοικοῦντες τὴν γῆν περικυκλώσουσιν ἡμᾶς καὶ ἐκτρίψουσιν ἡμᾶς ἀπὸ τῆς γῆς· καὶ τί ποιήσεις τὸ ὄνομά σου τὸ μέγα; ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἀνάστηθι· ἵνα τί τοῦτο σὺ πέπτωκας ἐπὶ πρόσωπόν σου; ",
          "verse": 10
        },
        {
          "text": " ἡμάρτηκεν ὁ λαὸς καὶ παρέβη τὴν διαθήκην, ἣν διεθέμην πρὸς αὐτούς, καὶ κλέψαντες ἀπὸ τοῦ ἀναθέματος ἐνέβαλον εἰς τὰ σκεύη αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " οὐ μὴ δύνωνται οἱ υἱοὶ Ισραηλ ὑποστῆναι κατὰ πρόσωπον τῶν ἐχθρῶν αὐτῶν· αὐχένα ἐπιστρέψουσιν ἔναντι τῶν ἐχθρῶν αὐτῶν, ὅτι ἐγενήθησαν ἀνάθεμα· οὐ προσθήσω ἔτι εἶναι μεθ’ ὑμῶν, ἐὰν μὴ ἐξάρητε τὸ ἀνάθεμα ἐξ ὑμῶν αὐτῶν. ",
          "verse": 12
        },
        {
          "text": " ἀναστὰς ἁγίασον τὸν λαὸν καὶ εἰπὸν ἁγιασθῆναι εἰς αὔριον· τάδε λέγει κύριος ὁ θεὸς Ισραηλ Τὸ ἀνάθεμα ἐν ὑμῖν ἐστιν, οὐ δυνήσεσθε ἀντιστῆναι ἀπέναντι τῶν ἐχθρῶν ὑμῶν, ἕως ἂν ἐξάρητε τὸ ἀνάθεμα ἐξ ὑμῶν. ",
          "verse": 13
        },
        {
          "text": " καὶ συναχθήσεσθε πάντες τὸ πρωῒ κατὰ φυλάς, καὶ ἔσται ἡ φυλή, ἣν ἂν δείξῃ κύριος, προσάξετε κατὰ δήμους· καὶ τὸν δῆμον, ὃν ἐὰν δείξῃ κύριος, προσάξετε κατ’ οἶκον· καὶ τὸν οἶκον, ὃν ἐὰν δείξῃ κύριος, προσάξετε κατ’ ἄνδρα· ",
          "verse": 14
        },
        {
          "text": " καὶ ὃς ἂν ἐνδειχθῇ, κατακαυθήσεται ἐν πυρὶ καὶ πάντα, ὅσα ἐστὶν αὐτῷ, ὅτι παρέβη τὴν διαθήκην κυρίου καὶ ἐποίησεν ἀνόμημα ἐν Ισραηλ. – ",
          "verse": 15
        },
        {
          "text": " καὶ ὤρθρισεν Ἰησοῦς καὶ προσήγαγεν τὸν λαὸν κατὰ φυλάς, καὶ ἐνεδείχθη ἡ φυλὴ Ιουδα· ",
          "verse": 16
        },
        {
          "text": " καὶ προσήχθη κατὰ δήμους, καὶ ἐνεδείχθη δῆμος ὁ Ζαραι· καὶ προσήχθη κατὰ ἄνδρα, ",
          "verse": 17
        },
        {
          "text": " καὶ ἐνεδείχθη Αχαρ υἱὸς Ζαμβρι υἱοῦ Ζαρα. ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τῷ Αχαρ Δὸς δόξαν σήμερον τῷ κυρίῳ θεῷ Ισραηλ καὶ δὸς τὴν ἐξομολόγησιν καὶ ἀνάγγειλόν μοι τί ἐποίησας, καὶ μὴ κρύψῃς ἀπ’ ἐμοῦ. ",
          "verse": 19
        },
        {
          "text": " καὶ ἀπεκρίθη Αχαρ τῷ Ἰησοῖ καὶ εἶπεν Ἀληθῶς ἥμαρτον ἐναντίον κυρίου θεοῦ Ισραηλ· οὕτως καὶ οὕτως ἐποίησα· ",
          "verse": 20
        },
        {
          "text": " εἶδον ἐν τῇ προνομῇ ψιλὴν ποικίλην καλὴν καὶ διακόσια δίδραχμα ἀργυρίου καὶ γλῶσσαν μίαν χρυσῆν πεντήκοντα διδράχμων καὶ ἐνθυμηθεὶς αὐτῶν ἔλαβον, καὶ ἰδοὺ αὐτὰ ἐγκέκρυπται ἐν τῇ γῇ ἐν τῇ σκηνῇ μου, καὶ τὸ ἀργύριον κέκρυπται ὑποκάτω αὐτῶν. ",
          "verse": 21
        },
        {
          "text": " καὶ ἀπέστειλεν Ἰησοῦς ἀγγέλους, καὶ ἔδραμον εἰς τὴν σκηνὴν εἰς τὴν παρεμβολήν· καὶ ταῦτα ἦν ἐγκεκρυμμένα εἰς τὴν σκηνήν, καὶ τὸ ἀργύριον ὑποκάτω αὐτῶν. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐξήνεγκαν αὐτὰ ἐκ τῆς σκηνῆς καὶ ἤνεγκαν πρὸς Ἰησοῦν καὶ τοὺς πρεσβυτέρους Ισραηλ, καὶ ἔθηκαν αὐτὰ ἔναντι κυρίου. ",
          "verse": 23
        },
        {
          "text": " καὶ ἔλαβεν Ἰησοῦς τὸν Αχαρ υἱὸν Ζαρα καὶ ἀνήγαγεν αὐτὸν εἰς φάραγγα Αχωρ καὶ τοὺς υἱοὺς αὐτοῦ καὶ τὰς θυγατέρας αὐτοῦ καὶ τοὺς μόσχους αὐτοῦ καὶ τὰ ὑποζύγια αὐτοῦ καὶ πάντα τὰ πρόβατα αὐτοῦ καὶ τὴν σκηνὴν αὐτοῦ καὶ πάντα τὰ ὑπάρχοντα αὐτοῦ, καὶ πᾶς ὁ λαὸς μετ’ αὐτοῦ· καὶ ἀνήγαγεν αὐτοὺς εἰς Εμεκαχωρ. ",
          "verse": 24
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τῷ Αχαρ Τί ὠλέθρευσας ἡμᾶς; ἐξολεθρεύσαι σε κύριος καθὰ καὶ σήμερον. καὶ ἐλιθοβόλησαν αὐτὸν λίθοις πᾶς Ισραηλ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐπέστησαν αὐτῷ σωρὸν λίθων μέγαν. καὶ ἐπαύσατο κύριος τοῦ θυμοῦ τῆς ὀργῆς. διὰ τοῦτο ἐπωνόμασεν αὐτὸ Εμεκαχωρ ἕως τῆς ἡμέρας ταύτης.",
          "verse": 26
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Καὶ εἶπεν κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς μηδὲ δειλιάσῃς· λαβὲ μετὰ σοῦ τοὺς ἄνδρας πάντας τοὺς πολεμιστὰς καὶ ἀναστὰς ἀνάβηθι εἰς Γαι· ἰδοὺ δέδωκα εἰς τὰς χεῖράς σου τὸν βασιλέα Γαι καὶ τὴν γῆν αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ ποιήσεις τὴν Γαι ὃν τρόπον ἐποίησας τὴν Ιεριχω καὶ τὸν βασιλέα αὐτῆς, καὶ τὴν προνομὴν τῶν κτηνῶν προνομεύσεις σεαυτῷ. κατάστησον δὲ σεαυτῷ ἔνεδρα τῇ πόλει εἰς τὰ ὀπίσω. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀνέστη Ἰησοῦς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς ὥστε ἀναβῆναι εἰς Γαι. ἐπέλεξεν δὲ Ἰησοῦς τριάκοντα χιλιάδας ἀνδρῶν δυνατοὺς ἐν ἰσχύι καὶ ἀπέστειλεν αὐτοὺς νυκτός. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐνετείλατο αὐτοῖς λέγων Ὑμεῖς ἐνεδρεύσατε ὀπίσω τῆς πόλεως· μὴ μακρὰν γίνεσθε ἀπὸ τῆς πόλεως καὶ ἔσεσθε πάντες ἕτοιμοι. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐγὼ καὶ πάντες οἱ μετ’ ἐμοῦ προσάξομεν πρὸς τὴν πόλιν, καὶ ἔσται ὡς ἂν ἐξέλθωσιν οἱ κατοικοῦντες Γαι εἰς συνάντησιν ἡμῖν καθάπερ καὶ πρῴην, καὶ φευξόμεθα ἀπὸ προσώπου αὐτῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ ὡς ἂν ἐξέλθωσιν ὀπίσω ἡμῶν, ἀποσπάσομεν αὐτοὺς ἀπὸ τῆς πόλεως· καὶ ἐροῦσιν Φεύγουσιν οὗτοι ἀπὸ προσώπου ἡμῶν ὃν τρόπον καὶ ἔμπροσθεν. ",
          "verse": 6
        },
        {
          "text": " ὑμεῖς δὲ ἐξαναστήσεσθε ἐκ τῆς ἐνέδρας καὶ πορεύσεσθε εἰς τὴν πόλιν. ",
          "verse": 7
        },
        {
          "text": " κατὰ τὸ ῥῆμα τοῦτο ποιήσετε· ἰδοὺ ἐντέταλμαι ὑμῖν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἀπέστειλεν αὐτοὺς Ἰησοῦς, καὶ ἐπορεύθησαν εἰς τὴν ἐνέδραν καὶ ἐνεκάθισαν ἀνὰ μέσον Βαιθηλ καὶ ἀνὰ μέσον Γαι ἀπὸ θαλάσσης τῆς Γαι. ",
          "verse": 9
        },
        {
          "text": " καὶ ὀρθρίσας Ἰησοῦς τὸ πρωῒ ἐπεσκέψατο τὸν λαόν· καὶ ἀνέβησαν αὐτὸς καὶ οἱ πρεσβύτεροι κατὰ πρόσωπον τοῦ λαοῦ ἐπὶ Γαι. ",
          "verse": 10
        },
        {
          "text": " καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς μετ’ αὐτοῦ ἀνέβησαν καὶ πορευόμενοι ἦλθον ἐξ ἐναντίας τῆς πόλεως ἀπ’ ἀνατολῶν, ",
          "verse": 11
        },
        {
          "text": " καὶ τὰ ἔνεδρα τῆς πόλεως ἀπὸ θαλάσσης. ",
          "verse": 12
        },
        {
          "text": " καὶ ἐγένετο ὡς εἶδεν βασιλεὺς Γαι, ἔσπευσεν καὶ ἐξῆλθεν εἰς συνάντησιν αὐτοῖς ἐπ’ εὐθείας εἰς τὸν πόλεμον, αὐτὸς καὶ πᾶς ὁ λαὸς ὁ μετ’ αὐτοῦ, καὶ αὐτὸς οὐκ ᾔδει ὅτι ἔνεδρα αὐτῷ ἐστιν ὀπίσω τῆς πόλεως. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶδεν καὶ ἀνεχώρησεν Ἰησοῦς καὶ Ισραηλ ἀπὸ προσώπου αὐτῶν. ",
          "verse": 14
        },
        {
          "text": " καὶ κατεδίωξαν ὀπίσω τῶν υἱῶν Ισραηλ καὶ αὐτοὶ ἀπέστησαν ἀπὸ τῆς πόλεως· ",
          "verse": 15
        },
        {
          "text": " οὐ κατελείφθη οὐθεὶς ἐν τῇ Γαι, ὃς οὐ κατεδίωξεν ὀπίσω Ισραηλ· καὶ κατέλιπον τὴν πόλιν ἀνεῳγμένην καὶ κατεδίωξαν ὀπίσω Ισραηλ. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Ἔκτεινον τὴν χεῖρά σου ἐν τῷ γαίσῳ τῷ ἐν τῇ χειρί σου ἐπὶ τὴν πόλιν – εἰς γὰρ τὰς χεῖράς σου παραδέδωκα αὐτήν – , καὶ τὰ ἔνεδρα ἐξαναστήσονται ἐν τάχει ἐκ τοῦ τόπου αὐτῶν. καὶ ἐξέτεινεν Ἰησοῦς τὴν χεῖρα αὐτοῦ, τὸν γαῖσον, ἐπὶ τὴν πόλιν, ",
          "verse": 17
        },
        {
          "text": " καὶ τὰ ἔνεδρα ἐξανέστησαν ἐν τάχει ἐκ τοῦ τόπου αὐτῶν καὶ ἐξήλθοσαν, ὅτε ἐξέτεινεν τὴν χεῖρα, καὶ ἤλθοσαν ἐπὶ τὴν πόλιν καὶ κατελάβοντο αὐτὴν καὶ σπεύσαντες ἐνέπρησαν τὴν πόλιν ἐν πυρί. ",
          "verse": 18
        },
        {
          "text": " καὶ περιβλέψαντες οἱ κάτοικοι Γαι εἰς τὰ ὀπίσω αὐτῶν καὶ ἐθεώρουν καπνὸν ἀναβαίνοντα ἐκ τῆς πόλεως εἰς τὸν οὐρανόν· καὶ οὐκέτι εἶχον ποῦ φύγωσιν ὧδε ἢ ὧδε. ",
          "verse": 19
        },
        {
          "text": " καὶ Ἰησοῦς καὶ πᾶς Ισραηλ εἶδον ὅτι ἔλαβον τὰ ἔνεδρα τὴν πόλιν καὶ ὅτι ἀνέβη ὁ καπνὸς τῆς πόλεως εἰς τὸν οὐρανόν, καὶ μεταβαλόμενοι ἐπάταξαν τοὺς ἄνδρας τῆς Γαι. ",
          "verse": 20
        },
        {
          "text": " καὶ οὗτοι ἐξήλθοσαν ἐκ τῆς πόλεως εἰς συνάντησιν καὶ ἐγενήθησαν ἀνὰ μέσον τῆς παρεμβολῆς, οὗτοι ἐντεῦθεν καὶ οὗτοι ἐντεῦθεν· καὶ ἐπάταξαν ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν σεσωσμένον καὶ διαπεφευγότα. ",
          "verse": 21
        },
        {
          "text": " καὶ τὸν βασιλέα τῆς Γαι συνέλαβον ζῶντα καὶ προσήγαγον αὐτὸν πρὸς Ἰησοῦν. ",
          "verse": 22
        },
        {
          "text": " καὶ ὡς ἐπαύσαντο οἱ υἱοὶ Ισραηλ ἀποκτέννοντες πάντας τοὺς ἐν τῇ Γαι τοὺς ἐν τοῖς πεδίοις καὶ ἐν τῷ ὄρει ἐπὶ τῆς καταβάσεως, οὗ κατεδίωξαν αὐτοὺς ἀπ’ αὐτῆς εἰς τέλος, καὶ ἀπέστρεψεν Ἰησοῦς εἰς Γαι καὶ ἐπάταξεν αὐτὴν ἐν στόματι ῥομφαίας. ",
          "verse": 23
        },
        {
          "text": " καὶ ἐγενήθησαν οἱ πεσόντες ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀπὸ ἀνδρὸς καὶ ἕως γυναικὸς δώδεκα χιλιάδες, πάντας τοὺς κατοικοῦντας Γαι, ",
          "verse": 24
        },
        {
          "text": " πλὴν τῶν κτηνῶν καὶ τῶν σκύλων τῶν ἐν τῇ πόλει, πάντα ἃ ἐπρονόμευσαν οἱ υἱοὶ Ισραηλ κατὰ πρόσταγμα κυρίου, ὃν τρόπον συνέταξεν κύριος τῷ Ἰησοῖ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐνεπύρισεν Ἰησοῦς τὴν πόλιν ἐν πυρί· χῶμα ἀοίκητον εἰς τὸν αἰῶνα ἔθηκεν αὐτὴν ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 26
        },
        {
          "text": " καὶ τὸν βασιλέα τῆς Γαι ἐκρέμασεν ἐπὶ ξύλου διδύμου, καὶ ἦν ἐπὶ τοῦ ξύλου ἕως ἑσπέρας· καὶ ἐπιδύνοντος τοῦ ἡλίου συνέταξεν Ἰησοῦς καὶ καθείλοσαν αὐτοῦ τὸ σῶμα ἀπὸ τοῦ ξύλου καὶ ἔρριψαν αὐτὸν εἰς τὸν βόθρον καὶ ἐπέστησαν αὐτῷ σωρὸν λίθων ἕως τῆς ἡμέρας ταύτης.",
          "verse": 27
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Ὡς δ’ ἤκουσαν οἱ βασιλεῖς τῶν Αμορραίων οἱ ἐν τῷ πέραν τοῦ Ιορδάνου, οἱ ἐν τῇ ὀρεινῇ καὶ οἱ ἐν τῇ πεδινῇ καὶ οἱ ἐν πάσῃ τῇ παραλίᾳ τῆς θαλάσσης τῆς μεγάλης καὶ οἱ πρὸς τῷ Ἀντιλιβάνῳ, καὶ οἱ Χετταῖοι καὶ οἱ Χαναναῖοι καὶ οἱ Φερεζαῖοι καὶ οἱ Ευαῖοι καὶ οἱ Αμορραῖοι καὶ οἱ Γεργεσαῖοι καὶ οἱ Ιεβουσαῖοι, ",
          "verse": 1
        },
        {
          "text": " συνήλθοσαν ἐπὶ τὸ αὐτὸ ἐκπολεμῆσαι Ἰησοῦν καὶ Ισραηλ ἅμα πάντες. ",
          "verse": 2
        },
        {
          "text": "a Τότε ᾠκοδόμησεν Ἰησοῦς θυσιαστήριον κυρίῳ τῷ θεῷ Ισραηλ ἐν ὄρει Γαιβαλ, ",
          "verse": 3
        },
        {
          "text": "b καθότι ἐνετείλατο Μωϋσῆς ὁ θεράπων κυρίου τοῖς υἱοῖς Ισραηλ, καθὰ γέγραπται ἐν τῷ νόμῳ Μωυσῆ, θυσιαστήριον λίθων ὁλοκλήρων, ἐφ’ οὓς οὐκ ἐπεβλήθη σίδηρος, καὶ ἀνεβίβασεν ἐκεῖ ὁλοκαυτώματα κυρίῳ καὶ θυσίαν σωτηρίου. ",
          "verse": 4
        },
        {
          "text": "c καὶ ἔγραψεν Ἰησοῦς ἐπὶ τῶν λίθων τὸ δευτερονόμιον, νόμον Μωυσῆ, ὃν ἔγραψεν ἐνώπιον υἱῶν Ισραηλ. ",
          "verse": 5
        },
        {
          "text": "d καὶ πᾶς Ισραηλ καὶ οἱ πρεσβύτεροι αὐτῶν καὶ οἱ δικασταὶ καὶ οἱ γραμματεῖς αὐτῶν παρεπορεύοντο ἔνθεν καὶ ἔνθεν τῆς κιβωτοῦ ἀπέναντι, καὶ οἱ ἱερεῖς καὶ οἱ Λευῖται ἦραν τὴν κιβωτὸν τῆς διαθήκης κυρίου, καὶ ὁ προσήλυτος καὶ ὁ αὐτόχθων, οἳ ἦσαν ἥμισυ πλησίον ὄρους Γαριζιν, καὶ οἳ ἦσαν ἥμισυ πλησίον ὄρους Γαιβαλ, καθότι ἐνετείλατο Μωϋσῆς ὁ θεράπων κυρίου εὐλογῆσαι τὸν λαὸν ἐν πρώτοις. ",
          "verse": 6
        },
        {
          "text": "e καὶ μετὰ ταῦτα οὕτως ἀνέγνω Ἰησοῦς πάντα τὰ ῥήματα τοῦ νόμου τούτου, τὰς εὐλογίας καὶ τὰς κατάρας, κατὰ πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωυσῆ· ",
          "verse": 7
        },
        {
          "text": "f οὐκ ἦν ῥῆμα ἀπὸ πάντων, ὧν ἐνετείλατο Μωϋσῆς τῷ Ἰησοῖ, ὃ οὐκ ἀνέγνω Ἰησοῦς εἰς τὰ ὦτα πάσης ἐκκλησίας υἱῶν Ισραηλ, τοῖς ἀνδράσιν καὶ ταῖς γυναιξὶν καὶ τοῖς παιδίοις καὶ τοῖς προσηλύτοις τοῖς προσπορευομένοις τῷ Ισραηλ. ",
          "verse": 8
        },
        {
          "text": " Καὶ οἱ κατοικοῦντες Γαβαων ἤκουσαν πάντα, ὅσα ἐποίησεν κύριος τῇ Ιεριχω καὶ τῇ Γαι. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐποίησαν καί γε αὐτοὶ μετὰ πανουργίας καὶ ἐλθόντες ἐπεσιτίσαντο καὶ ἡτοιμάσαντο καὶ λαβόντες σάκκους παλαιοὺς ἐπὶ τῶν ὄνων αὐτῶν καὶ ἀσκοὺς οἴνου παλαιοὺς καὶ κατερρωγότας ἀποδεδεμένους, ",
          "verse": 10
        },
        {
          "text": " καὶ τὰ κοῖλα τῶν ὑποδημάτων αὐτῶν καὶ τὰ σανδάλια αὐτῶν παλαιὰ καὶ καταπεπελματωμένα ἐν τοῖς ποσὶν αὐτῶν, καὶ τὰ ἱμάτια αὐτῶν πεπαλαιωμένα ἐπάνω αὐτῶν, καὶ ὁ ἄρτος αὐτῶν τοῦ ἐπισιτισμοῦ ξηρὸς καὶ εὐρωτιῶν καὶ βεβρωμένος. ",
          "verse": 11
        },
        {
          "text": " καὶ ἤλθοσαν πρὸς Ἰησοῦν εἰς τὴν παρεμβολὴν Ισραηλ εἰς Γαλγαλα καὶ εἶπαν πρὸς Ἰησοῦν καὶ Ισραηλ Ἐκ γῆς μακρόθεν ἥκαμεν, καὶ νῦν διάθεσθε ἡμῖν διαθήκην. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπαν οἱ υἱοὶ Ισραηλ πρὸς τὸν Χορραῖον Ὅρα μὴ ἐν ἐμοὶ κατοικεῖς, καὶ πῶς σοι διαθῶμαι διαθήκην; ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπαν πρὸς Ἰησοῦν Οἰκέται σού ἐσμεν. καὶ εἶπεν πρὸς αὐτοὺς Ἰησοῦς Πόθεν ἐστὲ καὶ πόθεν παραγεγόνατε; ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπαν Ἐκ γῆς μακρόθεν σφόδρα ἥκασιν οἱ παῖδές σου ἐν ὀνόματι κυρίου τοῦ θεοῦ σου· ἀκηκόαμεν γὰρ τὸ ὄνομα αὐτοῦ καὶ ὅσα ἐποίησεν ἐν Αἰγύπτῳ ",
          "verse": 15
        },
        {
          "text": " καὶ ὅσα ἐποίησεν τοῖς βασιλεῦσιν τῶν Αμορραίων, οἳ ἦσαν πέραν τοῦ Ιορδάνου, τῷ Σηων βασιλεῖ Εσεβων καὶ τῷ Ωγ βασιλεῖ τῆς Βασαν, ὃς κατῴκει ἐν Ασταρωθ καὶ ἐν Εδραιν. ",
          "verse": 16
        },
        {
          "text": " καὶ ἀκούσαντες εἶπαν πρὸς ἡμᾶς οἱ πρεσβύτεροι ἡμῶν καὶ πάντες οἱ κατοικοῦντες τὴν γῆν ἡμῶν λέγοντες Λάβετε ἑαυτοῖς ἐπισιτισμὸν εἰς τὴν ὁδὸν καὶ πορεύθητε εἰς συνάντησιν αὐτῶν καὶ ἐρεῖτε πρὸς αὐτούς Οἰκέται σού ἐσμεν, καὶ νῦν διάθεσθε ἡμῖν διαθήκην. ",
          "verse": 17
        },
        {
          "text": " οὗτοι οἱ ἄρτοι, θερμοὺς ἐφωδιάσθημεν αὐτοὺς ἐν τῇ ἡμέρᾳ, ᾗ ἐξήλθομεν παραγενέσθαι πρὸς ὑμᾶς, νῦν δὲ ἐξηράνθησαν καὶ γεγόνασιν βεβρωμένοι· ",
          "verse": 18
        },
        {
          "text": " καὶ οὗτοι οἱ ἀσκοὶ τοῦ οἴνου, οὓς ἐπλήσαμεν καινούς, καὶ οὗτοι ἐρρώγασιν· καὶ τὰ ἱμάτια ἡμῶν καὶ τὰ ὑποδήματα ἡμῶν πεπαλαίωται ἀπὸ τῆς πολλῆς ὁδοῦ σφόδρα. ",
          "verse": 19
        },
        {
          "text": " καὶ ἔλαβον οἱ ἄρχοντες τοῦ ἐπισιτισμοῦ αὐτῶν καὶ κύριον οὐκ ἐπηρώτησαν. ",
          "verse": 20
        },
        {
          "text": " καὶ ἐποίησεν Ἰησοῦς πρὸς αὐτοὺς εἰρήνην καὶ διέθετο πρὸς αὐτοὺς διαθήκην τοῦ διασῶσαι αὐτούς, καὶ ὤμοσαν αὐτοῖς οἱ ἄρχοντες τῆς συναγωγῆς. – ",
          "verse": 21
        },
        {
          "text": " καὶ ἐγένετο μετὰ τρεῖς ἡμέρας μετὰ τὸ διαθέσθαι πρὸς αὐτοὺς διαθήκην ἤκουσαν ὅτι ἐγγύθεν αὐτῶν εἰσιν, καὶ ὅτι ἐν αὐτοῖς κατοικοῦσιν. ",
          "verse": 22
        },
        {
          "text": " καὶ ἀπῆραν οἱ υἱοὶ Ισραηλ καὶ ἦλθον εἰς τὰς πόλεις αὐτῶν· αἱ δὲ πόλεις αὐτῶν Γαβαων καὶ Κεφιρα καὶ Βηρωθ καὶ πόλις Ιαριν. ",
          "verse": 23
        },
        {
          "text": " καὶ οὐκ ἐμαχέσαντο αὐτοῖς οἱ υἱοὶ Ισραηλ, ὅτι ὤμοσαν αὐτοῖς πάντες οἱ ἄρχοντες κύριον τὸν θεὸν Ισραηλ· καὶ διεγόγγυσαν πᾶσα ἡ συναγωγὴ ἐπὶ τοῖς ἄρχουσιν. ",
          "verse": 24
        },
        {
          "text": " καὶ εἶπαν οἱ ἄρχοντες πάσῃ τῇ συναγωγῇ Ἡμεῖς ὠμόσαμεν αὐτοῖς κύριον τὸν θεὸν Ισραηλ καὶ νῦν οὐ δυνησόμεθα ἅψασθαι αὐτῶν· ",
          "verse": 25
        },
        {
          "text": " τοῦτο ποιήσομεν, ζωγρῆσαι αὐτούς, καὶ περιποιησόμεθα αὐτούς, καὶ οὐκ ἔσται καθ’ ἡμῶν ὀργὴ διὰ τὸν ὅρκον, ὃν ὠμόσαμεν αὐτοῖς· ",
          "verse": 26
        },
        {
          "text": " ζήσονται καὶ ἔσονται ξυλοκόποι καὶ ὑδροφόροι πάσῃ τῇ συναγωγῇ, καθάπερ εἶπαν αὐτοῖς οἱ ἄρχοντες. ",
          "verse": 27
        },
        {
          "text": " καὶ συνεκάλεσεν αὐτοὺς Ἰησοῦς καὶ εἶπεν αὐτοῖς Διὰ τί παρελογίσασθέ με λέγοντες Μακρὰν ἀπὸ σοῦ ἐσμεν σφόδρα; ὑμεῖς δὲ ἐγχώριοί ἐστε τῶν κατοικούντων ἐν ἡμῖν· ",
          "verse": 28
        },
        {
          "text": " καὶ νῦν ἐπικατάρατοί ἐστε, οὐ μὴ ἐκλίπῃ ἐξ ὑμῶν δοῦλος οὐδὲ ξυλοκόπος ἐμοὶ καὶ τῷ θεῷ μου. ",
          "verse": 29
        },
        {
          "text": " καὶ ἀπεκρίθησαν τῷ Ἰησοῖ λέγοντες Ἀνηγγέλη ἡμῖν ὅσα συνέταξεν κύριος ὁ θεός σου Μωυσῇ τῷ παιδὶ αὐτοῦ, δοῦναι ὑμῖν τὴν γῆν ταύτην καὶ ἐξολεθρεῦσαι ἡμᾶς καὶ πάντας τοὺς κατοικοῦντας ἐπ’ αὐτῆς ἀπὸ προσώπου ὑμῶν, καὶ ἐφοβήθημεν σφόδρα περὶ τῶν ψυχῶν ἡμῶν ἀπὸ προσώπου ὑμῶν καὶ ἐποιήσαμεν τὸ πρᾶγμα τοῦτο. ",
          "verse": 30
        },
        {
          "text": " καὶ νῦν ἰδοὺ ἡμεῖς ὑποχείριοι ὑμῖν· ὡς ἀρέσκει ὑμῖν καὶ ὡς δοκεῖ ὑμῖν, ποιήσατε ἡμῖν. ",
          "verse": 31
        },
        {
          "text": " καὶ ἐποίησαν αὐτοῖς οὕτως· καὶ ἐξείλατο αὐτοὺς Ἰησοῦς ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ χειρῶν υἱῶν Ισραηλ, καὶ οὐκ ἀνεῖλον αὐτούς. ",
          "verse": 32
        },
        {
          "text": " καὶ κατέστησεν αὐτοὺς Ἰησοῦς ἐν τῇ ἡμέρᾳ ἐκείνῃ ξυλοκόπους καὶ ὑδροφόρους πάσῃ τῇ συναγωγῇ καὶ τῷ θυσιαστηρίῳ τοῦ θεοῦ· διὰ τοῦτο ἐγένοντο οἱ κατοικοῦντες Γαβαων ξυλοκόποι καὶ ὑδροφόροι τοῦ θυσιαστηρίου τοῦ θεοῦ ἕως τῆς σήμερον ἡμέρας καὶ εἰς τὸν τόπον, ὃν ἐὰν ἐκλέξηται κύριος.",
          "verse": 33
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Ὡς δὲ ἤκουσεν Αδωνιβεζεκ βασιλεὺς Ιερουσαλημ ὅτι ἔλαβεν Ἰησοῦς τὴν Γαι καὶ ἐξωλέθρευσεν αὐτήν – ὃν τρόπον ἐποίησαν τὴν Ιεριχω καὶ τὸν βασιλέα αὐτῆς, οὕτως ἐποίησαν τὴν Γαι καὶ τὸν βασιλέα αὐτῆς – καὶ ὅτι αὐτομόλησαν οἱ κατοικοῦντες Γαβαων πρὸς Ἰησοῦν καὶ πρὸς Ισραηλ, ",
          "verse": 1
        },
        {
          "text": " καὶ ἐφοβήθησαν ἐν αὐτοῖς σφόδρα· ᾔδει γὰρ ὅτι μεγάλη πόλις Γαβαων ὡσεὶ μία τῶν μητροπόλεων καὶ πάντες οἱ ἄνδρες αὐτῆς ἰσχυροί. ",
          "verse": 2
        },
        {
          "text": " καὶ ἀπέστειλεν Αδωνιβεζεκ βασιλεὺς Ιερουσαλημ πρὸς Αιλαμ βασιλέα Χεβρων καὶ πρὸς Φιδων βασιλέα Ιεριμουθ καὶ πρὸς Ιεφθα βασιλέα Λαχις καὶ πρὸς Δαβιρ βασιλέα Οδολλαμ λέγων ",
          "verse": 3
        },
        {
          "text": " Δεῦτε ἀνάβητε πρός με καὶ βοηθήσατέ μοι, καὶ ἐκπολεμήσωμεν Γαβαων· αὐτομόλησαν γὰρ πρὸς Ἰησοῦν καὶ πρὸς τοὺς υἱοὺς Ισραηλ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἀνέβησαν οἱ πέντε βασιλεῖς τῶν Ιεβουσαίων, βασιλεὺς Ιερουσαλημ καὶ βασιλεὺς Χεβρων καὶ βασιλεὺς Ιεριμουθ καὶ βασιλεὺς Λαχις καὶ βασιλεὺς Οδολλαμ, αὐτοὶ καὶ πᾶς ὁ λαὸς αὐτῶν, καὶ περιεκάθισαν τὴν Γαβαων καὶ ἐξεπολιόρκουν αὐτήν. ",
          "verse": 5
        },
        {
          "text": " καὶ ἀπέστειλαν οἱ κατοικοῦντες Γαβαων πρὸς Ἰησοῦν εἰς τὴν παρεμβολὴν Ισραηλ εἰς Γαλγαλα λέγοντες Μὴ ἐκλύσῃς τὰς χεῖράς σου ἀπὸ τῶν παίδων σου· ἀνάβηθι πρὸς ἡμᾶς τὸ τάχος καὶ ἐξελοῦ ἡμᾶς καὶ βοήθησον ἡμῖν· ὅτι συνηγμένοι εἰσὶν ἐφ’ ἡμᾶς πάντες οἱ βασιλεῖς τῶν Αμορραίων οἱ κατοικοῦντες τὴν ὀρεινήν. ",
          "verse": 6
        },
        {
          "text": " καὶ ἀνέβη Ἰησοῦς ἐκ Γαλγαλων, αὐτὸς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς μετ’ αὐτοῦ, πᾶς δυνατὸς ἐν ἰσχύι. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς αὐτούς· εἰς γὰρ τὰς χεῖράς σου παραδέδωκα αὐτούς, οὐχ ὑπολειφθήσεται ἐξ αὐτῶν οὐθεὶς ἐνώπιον ὑμῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐπιπαρεγένετο ἐπ’ αὐτοὺς Ἰησοῦς ἄφνω, ὅλην τὴν νύκτα εἰσεπορεύθη ἐκ Γαλγαλων. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐξέστησεν αὐτοὺς κύριος ἀπὸ προσώπου τῶν υἱῶν Ισραηλ, καὶ συνέτριψεν αὐτοὺς κύριος σύντριψιν μεγάλην ἐν Γαβαων, καὶ κατεδίωξαν αὐτοὺς ὁδὸν ἀναβάσεως Ωρωνιν καὶ κατέκοπτον αὐτοὺς ἕως Αζηκα καὶ ἕως Μακηδα. ",
          "verse": 10
        },
        {
          "text": " ἐν τῷ δὲ φεύγειν αὐτοὺς ἀπὸ προσώπου τῶν υἱῶν Ισραηλ ἐπὶ τῆς καταβάσεως Ωρωνιν καὶ κύριος ἐπέρριψεν αὐτοῖς λίθους χαλάζης ἐκ τοῦ οὐρανοῦ ἕως Αζηκα, καὶ ἐγένοντο πλείους οἱ ἀποθανόντες διὰ τοὺς λίθους τῆς χαλάζης ἢ οὓς ἀπέκτειναν οἱ υἱοὶ Ισραηλ μαχαίρᾳ ἐν τῷ πολέμῳ. ",
          "verse": 11
        },
        {
          "text": " Τότε ἐλάλησεν Ἰησοῦς πρὸς κύριον, ᾗ ἡμέρᾳ παρέδωκεν ὁ θεὸς τὸν Αμορραῖον ὑποχείριον Ισραηλ, ἡνίκα συνέτριψεν αὐτοὺς ἐν Γαβαων καὶ συνετρίβησαν ἀπὸ προσώπου υἱῶν Ισραηλ, καὶ εἶπεν Ἰησοῦς Στήτω ὁ ἥλιος κατὰ Γαβαων καὶ ἡ σελήνη κατὰ φάραγγα Αιλων. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔστη ὁ ἥλιος καὶ ἡ σελήνη ἐν στάσει, ἕως ἠμύνατο ὁ θεὸς τοὺς ἐχθροὺς αὐτῶν. καὶ ἔστη ὁ ἥλιος κατὰ μέσον τοῦ οὐρανοῦ, οὐ προεπορεύετο εἰς δυσμὰς εἰς τέλος ἡμέρας μιᾶς. ",
          "verse": 13
        },
        {
          "text": " καὶ οὐκ ἐγένετο ἡμέρα τοιαύτη οὐδὲ τὸ πρότερον οὐδὲ τὸ ἔσχατον ὥστε ἐπακοῦσαι θεὸν ἀνθρώπου, ὅτι κύριος συνεπολέμησεν τῷ Ισραηλ. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἔφυγον οἱ πέντε βασιλεῖς οὗτοι καὶ κατεκρύβησαν εἰς τὸ σπήλαιον τὸ ἐν Μακηδα. ",
          "verse": 15
        },
        {
          "text": " καὶ ἀπηγγέλη τῷ Ἰησοῦ λέγοντες Εὕρηνται οἱ πέντε βασιλεῖς κεκρυμμένοι ἐν τῷ σπηλαίῳ τῷ ἐν Μακηδα. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς Κυλίσατε λίθους ἐπὶ τὸ στόμα τοῦ σπηλαίου καὶ καταστήσατε ἄνδρας φυλάσσειν ἐπ’ αὐτούς, ",
          "verse": 17
        },
        {
          "text": " ὑμεῖς δὲ μὴ ἑστήκατε καταδιώκοντες ὀπίσω τῶν ἐχθρῶν ὑμῶν καὶ καταλάβετε τὴν οὐραγίαν αὐτῶν καὶ μὴ ἀφῆτε εἰσελθεῖν εἰς τὰς πόλεις αὐτῶν· παρέδωκεν γὰρ αὐτοὺς κύριος ὁ θεὸς ἡμῶν εἰς τὰς χεῖρας ἡμῶν. ",
          "verse": 18
        },
        {
          "text": " καὶ ἐγένετο ὡς κατέπαυσεν Ἰησοῦς καὶ πᾶς υἱὸς Ισραηλ κόπτοντες αὐτοὺς κοπὴν μεγάλην σφόδρα ἕως εἰς τέλος καὶ οἱ διασῳζόμενοι διεσώθησαν εἰς τὰς πόλεις τὰς ὀχυράς, ",
          "verse": 19
        },
        {
          "text": " καὶ ἀπεστράφη πᾶς ὁ λαὸς πρὸς Ἰησοῦν εἰς Μακηδα ὑγιεῖς, καὶ οὐκ ἔγρυξεν οὐθεὶς τῶν υἱῶν Ισραηλ τῇ γλώσσῃ αὐτοῦ. ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς Ἀνοίξατε τὸ σπήλαιον καὶ ἐξαγάγετε τοὺς πέντε βασιλεῖς τούτους ἐκ τοῦ σπηλαίου. ",
          "verse": 21
        },
        {
          "text": " καὶ ἐξηγάγοσαν τοὺς πέντε βασιλεῖς ἐκ τοῦ σπηλαίου, τὸν βασιλέα Ιερουσαλημ καὶ τὸν βασιλέα Χεβρων καὶ τὸν βασιλέα Ιεριμουθ καὶ τὸν βασιλέα Λαχις καὶ τὸν βασιλέα Οδολλαμ. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐπεὶ ἐξήγαγον αὐτοὺς πρὸς Ἰησοῦν, καὶ συνεκάλεσεν Ἰησοῦς πάντα Ισραηλ καὶ τοὺς ἐναρχομένους τοῦ πολέμου τοὺς συμπορευομένους αὐτῷ λέγων αὐτοῖς Προπορεύεσθε καὶ ἐπίθετε τοὺς πόδας ὑμῶν ἐπὶ τοὺς τραχήλους αὐτῶν. καὶ προσελθόντες ἐπέθηκαν τοὺς πόδας αὐτῶν ἐπὶ τοὺς τραχήλους αὐτῶν. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτοὺς Ἰησοῦς Μὴ φοβηθῆτε αὐτοὺς μηδὲ δειλιάσητε· ἀνδρίζεσθε καὶ ἰσχύετε, ὅτι οὕτως ποιήσει κύριος πᾶσι τοῖς ἐχθροῖς ὑμῶν, οὓς ὑμεῖς καταπολεμεῖτε αὐτούς. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπέκτεινεν αὐτοὺς Ἰησοῦς καὶ ἐκρέμασεν αὐτοὺς ἐπὶ πέντε ξύλων, καὶ ἦσαν κρεμάμενοι ἐπὶ τῶν ξύλων ἕως ἑσπέρας. ",
          "verse": 25
        },
        {
          "text": " καὶ ἐγενήθη πρὸς ἡλίου δυσμὰς ἐνετείλατο Ἰησοῦς καὶ καθεῖλον αὐτοὺς ἀπὸ τῶν ξύλων καὶ ἔρριψαν αὐτοὺς εἰς τὸ σπήλαιον, εἰς ὃ κατεφύγοσαν ἐκεῖ, καὶ ἐπεκύλισαν λίθους ἐπὶ τὸ σπήλαιον ἕως τῆς σήμερον ἡμέρας. ",
          "verse": 26
        },
        {
          "text": " Καὶ τὴν Μακηδα ἐλάβοσαν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ ἐφόνευσαν αὐτὴν ἐν στόματι ξίφους καὶ ἐξωλέθρευσαν πᾶν ἐμπνέον ἐν αὐτῇ, καὶ οὐ κατελείφθη ἐν αὐτῇ οὐδεὶς διασεσῳσμένος καὶ διαπεφευγώς· καὶ ἐποίησαν τῷ βασιλεῖ Μακηδα ὃν τρόπον ἐποίησαν τῷ βασιλεῖ Ιεριχω. ",
          "verse": 27
        },
        {
          "text": " Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ισραηλ μετ’ αὐτοῦ ἐκ Μακηδα εἰς Λεβνα καὶ ἐπολιόρκει Λεβνα. ",
          "verse": 28
        },
        {
          "text": " καὶ παρέδωκεν αὐτὴν κύριος εἰς χεῖρας Ισραηλ, καὶ ἔλαβον αὐτὴν καὶ τὸν βασιλέα αὐτῆς καὶ ἐφόνευσαν αὐτὴν ἐν στόματι ξίφους καὶ πᾶν ἐμπνέον ἐν αὐτῇ, καὶ οὐ κατελείφθη ἐν αὐτῇ οὐδὲ εἷς διασεσῳσμένος καὶ διαπεφευγώς· καὶ ἐποίησαν τῷ βασιλεῖ αὐτῆς ὃν τρόπον ἐποίησαν τῷ βασιλεῖ Ιεριχω. ",
          "verse": 29
        },
        {
          "text": " Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ισραηλ μετ’ αὐτοῦ ἐκ Λεβνα εἰς Λαχις καὶ περιεκάθισεν αὐτὴν καὶ ἐπολιόρκει αὐτήν. ",
          "verse": 30
        },
        {
          "text": " καὶ παρέδωκεν κύριος τὴν Λαχις εἰς τὰς χεῖρας Ισραηλ, καὶ ἔλαβεν αὐτὴν ἐν τῇ ἡμέρᾳ τῇ δευτέρᾳ καὶ ἐφόνευσαν αὐτὴν ἐν στόματι ξίφους καὶ ἐξωλέθρευσαν αὐτήν, ὃν τρόπον ἐποίησαν τὴν Λεβνα. – ",
          "verse": 31
        },
        {
          "text": " τότε ἀνέβη Αιλαμ βασιλεὺς Γαζερ βοηθήσων τῇ Λαχις, καὶ ἐπάταξεν αὐτὸν Ἰησοῦς ἐν στόματι ξίφους καὶ τὸν λαὸν αὐτοῦ ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν σεσῳσμένον καὶ διαπεφευγότα. ",
          "verse": 32
        },
        {
          "text": " Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ισραηλ μετ’ αὐτοῦ ἐκ Λαχις εἰς Οδολλαμ καὶ περιεκάθισεν αὐτὴν καὶ ἐπολιόρκησεν αὐτήν. ",
          "verse": 33
        },
        {
          "text": " καὶ παρέδωκεν αὐτὴν κύριος ἐν χειρὶ Ισραηλ, καὶ ἔλαβεν αὐτὴν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ ἐφόνευσεν αὐτὴν ἐν στόματι ξίφους, καὶ πᾶν ἐμπνέον ἐν αὐτῇ ἐφόνευσαν, ὃν τρόπον ἐποίησαν τῇ Λαχις. ",
          "verse": 34
        },
        {
          "text": " Καὶ ἀπῆλθεν Ἰησοῦς καὶ πᾶς Ισραηλ μετ’ αὐτοῦ εἰς Χεβρων καὶ περιεκάθισεν αὐτήν. ",
          "verse": 35
        },
        {
          "text": " καὶ ἐπάταξεν αὐτὴν ἐν στόματι ξίφους καὶ πᾶν ἐμπνέον, ὅσα ἦν ἐν αὐτῇ, οὐκ ἦν διασεσῳσμένος· ὃν τρόπον ἐποίησαν τὴν Οδολλαμ, ἐξωλέθρευσαν αὐτὴν καὶ ὅσα ἦν ἐν αὐτῇ. ",
          "verse": 36
        },
        {
          "text": " Καὶ ἀπέστρεψεν Ἰησοῦς καὶ πᾶς Ισραηλ εἰς Δαβιρ καὶ περικαθίσαντες αὐτὴν ",
          "verse": 37
        },
        {
          "text": " ἔλαβον αὐτὴν καὶ τὸν βασιλέα αὐτῆς καὶ τὰς κώμας αὐτῆς καὶ ἐπάταξαν αὐτὴν ἐν στόματι ξίφους καὶ ἐξωλέθρευσαν αὐτὴν καὶ πᾶν ἐμπνέον ἐν αὐτῇ καὶ οὐ κατέλιπον αὐτῇ οὐδένα διασεσῳσμένον· ὃν τρόπον ἐποίησαν τὴν Χεβρων καὶ τῷ βασιλεῖ αὐτῆς, οὕτως ἐποίησαν τῇ Δαβιρ καὶ τῷ βασιλεῖ αὐτῆς. ",
          "verse": 38
        },
        {
          "text": " Καὶ ἐπάταξεν Ἰησοῦς πᾶσαν τὴν γῆν τῆς ὀρεινῆς καὶ τὴν Ναγεβ καὶ τὴν πεδινὴν καὶ τὴν Ασηδωθ καὶ τοὺς βασιλεῖς αὐτῆς, οὐ κατέλιπον αὐτῶν σεσῳσμένον· καὶ πᾶν ἐμπνέον ζωῆς ἐξωλέθρευσεν, ὃν τρόπον ἐνετείλατο κύριος ὁ θεὸς Ισραηλ. ",
          "verse": 39
        },
        {
          "text": " ἀπὸ Καδης Βαρνη ἕως Γάζης, πᾶσαν τὴν Γοσομ ἕως τῆς Γαβαων, ",
          "verse": 40
        },
        {
          "text": " καὶ πάντας τοὺς βασιλεῖς αὐτῶν καὶ τὴν γῆν αὐτῶν ἐπάταξεν Ἰησοῦς εἰς ἅπαξ, ὅτι κύριος ὁ θεὸς Ισραηλ συνεπολέμει τῷ Ισραηλ.",
          "verse": 41
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Ὡς δὲ ἤκουσεν Ιαβιν βασιλεὺς Ασωρ, ἀπέστειλεν πρὸς Ιωβαβ βασιλέα Μαρρων καὶ πρὸς βασιλέα Συμοων καὶ πρὸς βασιλέα Αζιφ ",
          "verse": 1
        },
        {
          "text": " καὶ πρὸς τοὺς βασιλεῖς τοὺς κατὰ Σιδῶνα τὴν μεγάλην, εἰς τὴν ὀρεινὴν καὶ εἰς τὴν Ραβα ἀπέναντι Κενερωθ καὶ εἰς τὸ πεδίον καὶ εἰς Ναφεδδωρ ",
          "verse": 2
        },
        {
          "text": " καὶ εἰς τοὺς παραλίους Χαναναίους ἀπὸ ἀνατολῶν καὶ εἰς τοὺς παραλίους Αμορραίους καὶ Ευαίους καὶ Ιεβουσαίους καὶ Φερεζαίους τοὺς ἐν τῷ ὄρει καὶ τοὺς Χετταίους τοὺς ὑπὸ τὴν Αερμων εἰς γῆν Μασσηφα. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐξῆλθον αὐτοὶ καὶ οἱ βασιλεῖς αὐτῶν μετ’ αὐτῶν ὥσπερ ἡ ἄμμος τῆς θαλάσσης τῷ πλήθει καὶ ἵπποι καὶ ἅρματα πολλὰ σφόδρα. ",
          "verse": 4
        },
        {
          "text": " καὶ συνῆλθον πάντες οἱ βασιλεῖς οὗτοι καὶ παρεγένοντο ἐπὶ τὸ αὐτὸ καὶ παρενέβαλον ἐπὶ τοῦ ὕδατος Μαρρων πολεμῆσαι τὸν Ισραηλ. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς Ἰησοῦν Μὴ φοβηθῇς ἀπὸ προσώπου αὐτῶν, ὅτι αὔριον ταύτην τὴν ὥραν ἐγὼ παραδίδωμι τετροπωμένους αὐτοὺς ἐναντίον τοῦ Ισραηλ· τοὺς ἵππους αὐτῶν νευροκοπήσεις καὶ τὰ ἅρματα αὐτῶν κατακαύσεις ἐν πυρί. ",
          "verse": 6
        },
        {
          "text": " καὶ ἦλθεν Ἰησοῦς καὶ πᾶς ὁ λαὸς ὁ πολεμιστὴς ἐπ’ αὐτοὺς ἐπὶ τὸ ὕδωρ Μαρρων ἐξάπινα καὶ ἐπέπεσαν ἐπ’ αὐτοὺς ἐν τῇ ὀρεινῇ. ",
          "verse": 7
        },
        {
          "text": " καὶ παρέδωκεν αὐτοὺς κύριος ὑποχειρίους Ισραηλ, καὶ κόπτοντες αὐτοὺς κατεδίωκον ἕως Σιδῶνος τῆς μεγάλης καὶ ἕως Μασερων καὶ ἕως τῶν πεδίων Μασσωχ κατ’ ἀνατολὰς καὶ κατέκοψαν αὐτοὺς ἕως τοῦ μὴ καταλειφθῆναι αὐτῶν διασεσῳσμένον. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐποίησεν αὐτοῖς Ἰησοῦς ὃν τρόπον ἐνετείλατο αὐτῷ κύριος· τοὺς ἵππους αὐτῶν ἐνευροκόπησεν καὶ τὰ ἅρματα αὐτῶν ἐνέπρησεν ἐν πυρί. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἀπεστράφη Ἰησοῦς ἐν τῷ καιρῷ ἐκείνῳ καὶ κατελάβετο Ασωρ καὶ τὸν βασιλέα αὐτῆς· ἦν δὲ Ασωρ τὸ πρότερον ἄρχουσα πασῶν τῶν βασιλειῶν τούτων. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπέκτειναν πᾶν ἐμπνέον ἐν αὐτῇ ἐν ξίφει καὶ ἐξωλέθρευσαν πάντας, καὶ οὐ κατελείφθη ἐν αὐτῇ ἐμπνέον· καὶ τὴν Ασωρ ἐνέπρησαν ἐν πυρί. ",
          "verse": 11
        },
        {
          "text": " καὶ πάσας τὰς πόλεις τῶν βασιλέων καὶ τοὺς βασιλεῖς αὐτῶν ἔλαβεν Ἰησοῦς καὶ ἀνεῖλεν αὐτοὺς ἐν στόματι ξίφους, καὶ ἐξωλέθρευσαν αὐτούς, ὃν τρόπον συνέταξεν Μωϋσῆς ὁ παῖς κυρίου. ",
          "verse": 12
        },
        {
          "text": " ἀλλὰ πάσας τὰς πόλεις τὰς κεχωματισμένας οὐκ ἐνέπρησεν Ισραηλ, πλὴν Ασωρ μόνην ἐνέπρησεν Ἰησοῦς. ",
          "verse": 13
        },
        {
          "text": " καὶ πάντα τὰ σκῦλα αὐτῆς ἐπρονόμευσαν ἑαυτοῖς οἱ υἱοὶ Ισραηλ, αὐτοὺς δὲ πάντας ἐξωλέθρευσαν ἐν στόματι ξίφους, ἕως ἀπώλεσεν αὐτούς, οὐ κατέλιπον ἐξ αὐτῶν οὐδὲ ἓν ἐμπνέον. ",
          "verse": 14
        },
        {
          "text": " ὃν τρόπον συνέταξεν κύριος τῷ Μωυσῇ τῷ παιδὶ αὐτοῦ, καὶ Μωϋσῆς ὡσαύτως ἐνετείλατο τῷ Ἰησοῖ, καὶ οὕτως ἐποίησεν Ἰησοῦς, οὐ παρέβη οὐδὲν ἀπὸ πάντων, ὧν συνέταξεν αὐτῷ Μωϋσῆς. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἔλαβεν Ἰησοῦς πᾶσαν τὴν γῆν τὴν ὀρεινὴν καὶ πᾶσαν τὴν Ναγεβ καὶ πᾶσαν τὴν γῆν Γοσομ καὶ τὴν πεδινὴν καὶ τὴν πρὸς δυσμαῖς καὶ τὸ ὄρος Ισραηλ καὶ τὰ ταπεινά, ",
          "verse": 16
        },
        {
          "text": " τὰ πρὸς τῷ ὄρει ἀπὸ ὄρους Αχελ καὶ ὃ προσαναβαίνει εἰς Σηιρ καὶ ἕως Βααλγαδ καὶ τὰ πεδία τοῦ Λιβάνου ὑπὸ τὸ ὄρος τὸ Αερμων καὶ πάντας τοὺς βασιλεῖς αὐτῶν ἔλαβεν καὶ ἀνεῖλεν αὐτοὺς καὶ ἀπέκτεινεν. ",
          "verse": 17
        },
        {
          "text": " καὶ πλείους ἡμέρας ἐποίησεν Ἰησοῦς πρὸς τοὺς βασιλεῖς τούτους τὸν πόλεμον, ",
          "verse": 18
        },
        {
          "text": " καὶ οὐκ ἦν πόλις, ἣν οὐκ ἔλαβεν Ισραηλ, πάντα ἐλάβοσαν ἐν πολέμῳ. ",
          "verse": 19
        },
        {
          "text": " ὅτι διὰ κυρίου ἐγένετο κατισχῦσαι αὐτῶν τὴν καρδίαν συναντᾶν εἰς πόλεμον πρὸς Ισραηλ, ἵνα ἐξολεθρευθῶσιν, ὅπως μὴ δοθῇ αὐτοῖς ἔλεος, ἀλλ’ ἵνα ἐξολεθρευθῶσιν, ὃν τρόπον εἶπεν κύριος πρὸς Μωυσῆν. ",
          "verse": 20
        },
        {
          "text": " Καὶ ἦλθεν Ἰησοῦς ἐν τῷ καιρῷ ἐκείνῳ καὶ ἐξωλέθρευσεν τοὺς Ενακιμ ἐκ τῆς ὀρεινῆς, ἐκ Χεβρων καὶ ἐκ Δαβιρ καὶ ἐξ Αναβωθ καὶ ἐκ παντὸς γένους Ισραηλ καὶ ἐκ παντὸς ὄρους Ιουδα σὺν ταῖς πόλεσιν αὐτῶν, καὶ ἐξωλέθρευσεν αὐτοὺς Ἰησοῦς. ",
          "verse": 21
        },
        {
          "text": " οὐ κατελείφθη τῶν Ενακιμ ἀπὸ τῶν υἱῶν Ισραηλ, ἀλλὰ πλὴν ἐν Γάζῃ καὶ ἐν Γεθ καὶ ἐν Ασεδωθ κατελείφθη. ",
          "verse": 22
        },
        {
          "text": " καὶ ἔλαβεν Ἰησοῦς πᾶσαν τὴν γῆν, καθότι ἐνετείλατο κύριος τῷ Μωυσῇ, καὶ ἔδωκεν αὐτοὺς Ἰησοῦς ἐν κληρονομίᾳ Ισραηλ ἐν μερισμῷ κατὰ φυλὰς αὐτῶν. καὶ ἡ γῆ κατέπαυσεν πολεμουμένη.",
          "verse": 23
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Καὶ οὗτοι οἱ βασιλεῖς τῆς γῆς, οὓς ἀνεῖλον οἱ υἱοὶ Ισραηλ καὶ κατεκληρονόμησαν τὴν γῆν αὐτῶν πέραν τοῦ Ιορδάνου ἀφ’  ἡλίου ἀνατολῶν ἀπὸ φάραγγος Αρνων ἕως τοῦ ὄρους Αερμων καὶ πᾶσαν τὴν γῆν Αραβα ἀπ’ ἀνατολῶν· ",
          "verse": 1
        },
        {
          "text": " Σηων τὸν βασιλέα τῶν Αμορραίων, ὃς κατῴκει ἐν Εσεβων κυριεύων ἀπὸ Αροηρ, ἥ ἐστιν ἐν τῇ φάραγγι, κατὰ μέρος τῆς φάραγγος καὶ τὸ ἥμισυ τῆς Γαλααδ ἕως Ιαβοκ, ὅρια υἱῶν Αμμων, ",
          "verse": 2
        },
        {
          "text": " καὶ Αραβα ἕως τῆς θαλάσσης Χενερεθ κατ’ ἀνατολὰς καὶ ἕως τῆς θαλάσσης Αραβα, θάλασσαν τῶν ἁλῶν ἀπὸ ἀνατολῶν, ὁδὸν τὴν κατὰ Ασιμωθ, ἀπὸ Θαιμαν τὴν ὑπὸ Ασηδωθ Φασγα· ",
          "verse": 3
        },
        {
          "text": " καὶ Ωγ βασιλεὺς Βασαν ὑπελείφθη ἐκ τῶν γιγάντων ὁ κατοικῶν ἐν Ασταρωθ καὶ ἐν Εδραιν ",
          "verse": 4
        },
        {
          "text": " ἄρχων ἀπὸ ὄρους Αερμων καὶ ἀπὸ Σελχα καὶ πᾶσαν τὴν Βασαν ἕως ὁρίων Γεσουρι καὶ τὴν Μαχατι καὶ τὸ ἥμισυ Γαλααδ, ὁρίων Σηων βασιλέως Εσεβων. ",
          "verse": 5
        },
        {
          "text": " Μωϋσῆς ὁ παῖς κυρίου καὶ οἱ υἱοὶ Ισραηλ ἐπάταξαν αὐτούς, καὶ ἔδωκεν αὐτὴν Μωϋσῆς ἐν κληρονομίᾳ Ρουβην καὶ Γαδ καὶ τῷ ἡμίσει φυλῆς Μανασση. ",
          "verse": 6
        },
        {
          "text": " Καὶ οὗτοι οἱ βασιλεῖς τῶν Αμορραίων, οὓς ἀνεῖλεν Ἰησοῦς καὶ οἱ υἱοὶ Ισραηλ ἐν τῷ πέραν τοῦ Ιορδάνου παρὰ θάλασσαν Βααλγαδ ἐν τῷ πεδίῳ τοῦ Λιβάνου καὶ ἕως τοῦ ὄρους Χελχα ἀναβαινόντων εἰς Σηιρ, καὶ ἔδωκεν αὐτὴν Ἰησοῦς ταῖς φυλαῖς Ισραηλ κληρονομεῖν κατὰ κλῆρον αὐτῶν, ",
          "verse": 7
        },
        {
          "text": " ἐν τῷ ὄρει καὶ ἐν τῷ πεδίῳ καὶ ἐν Αραβα καὶ ἐν Ασηδωθ καὶ ἐν τῇ ἐρήμῳ καὶ ἐν Ναγεβ, τὸν Χετταῖον καὶ τὸν Αμορραῖον καὶ τὸν Χαναναῖον καὶ τὸν Φερεζαῖον καὶ τὸν Ευαῖον καὶ τὸν Ιεβουσαῖον· ",
          "verse": 8
        },
        {
          "text": " τὸν βασιλέα Ιεριχω καὶ τὸν βασιλέα τῆς Γαι, ἥ ἐστιν πλησίον Βαιθηλ, ",
          "verse": 9
        },
        {
          "text": " βασιλέα Ιερουσαλημ, βασιλέα Χεβρων, ",
          "verse": 10
        },
        {
          "text": " βασιλέα Ιεριμουθ, βασιλέα Λαχις, ",
          "verse": 11
        },
        {
          "text": " βασιλέα Αιλαμ, βασιλέα Γαζερ, ",
          "verse": 12
        },
        {
          "text": " βασιλέα Δαβιρ, βασιλέα Γαδερ, ",
          "verse": 13
        },
        {
          "text": " βασιλέα Ερμαθ, βασιλέα Αραθ, ",
          "verse": 14
        },
        {
          "text": " βασιλέα Λεβνα, βασιλέα Οδολλαμ, ",
          "verse": 15
        },
        {
          "text": " βασιλέα Μακηδα, ",
          "verse": 16
        },
        {
          "text": " βασιλέα Ταφουγ, βασιλέα Οφερ, ",
          "verse": 17
        },
        {
          "text": " βασιλέα Αφεκ τῆς Σαρων, ",
          "verse": 18
        },
        {
          "text": " βασιλέα Ασωρ, ",
          "verse": 19
        },
        {
          "text": " βασιλέα Συμοων, βασιλέα Μαρρων, βασιλέα Αζιφ, ",
          "verse": 20
        },
        {
          "text": " βασιλέα Καδης, βασιλέα Ταναχ, ",
          "verse": 21
        },
        {
          "text": " βασιλέα Μαγεδων, βασιλέα Ιεκοναμ τοῦ Χερμελ, ",
          "verse": 22
        },
        {
          "text": " βασιλέα Δωρ τοῦ Ναφεδδωρ, βασιλέα Γωιμ τῆς Γαλιλαίας, ",
          "verse": 23
        },
        {
          "text": " βασιλέα Θαρσα· πάντες οὗτοι βασιλεῖς εἴκοσι ἐννέα.",
          "verse": 24
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Καὶ Ἰησοῦς πρεσβύτερος προβεβηκὼς τῶν ἡμερῶν. καὶ εἶπεν κύριος πρὸς Ἰησοῦν Σὺ προβέβηκας τῶν ἡμερῶν, καὶ ἡ γῆ ὑπολέλειπται πολλὴ εἰς κληρονομίαν. ",
          "verse": 1
        },
        {
          "text": " καὶ αὕτη ἡ γῆ ἡ καταλελειμμένη· ὅρια Φυλιστιιμ, ὁ Γεσιρι καὶ ὁ Χαναναῖος· ",
          "verse": 2
        },
        {
          "text": " ἀπὸ τῆς ἀοικήτου τῆς κατὰ πρόσωπον Αἰγύπτου ἕως τῶν ὁρίων Ακκαρων ἐξ εὐωνύμων τῶν Χαναναίων προσλογίζεται ταῖς πέντε σατραπείαις τῶν Φυλιστιιμ, τῷ Γαζαίῳ καὶ τῷ Ἀζωτίῳ καὶ τῷ Ἀσκαλωνίτῃ καὶ τῷ Γεθθαίῳ καὶ τῷ Ακκαρωνίτῃ· καὶ τῷ Ευαίῳ ",
          "verse": 3
        },
        {
          "text": " ἐκ Θαιμαν καὶ πάσῃ γῇ Χανααν ἐναντίον Γάζης, καὶ οἱ Σιδώνιοι ἕως Αφεκ ἕως τῶν ὁρίων τῶν Αμορραίων, ",
          "verse": 4
        },
        {
          "text": " καὶ πᾶσαν τὴν γῆν Γαβλι Φυλιστιιμ καὶ πάντα τὸν Λίβανον ἀπὸ ἀνατολῶν ἡλίου ἀπὸ Γαλγαλ ὑπὸ τὸ ὄρος τὸ Αερμων ἕως τῆς εἰσόδου Εμαθ· ",
          "verse": 5
        },
        {
          "text": " πᾶς ὁ κατοικῶν τὴν ὀρεινὴν ἀπὸ τοῦ Λιβάνου ἕως τῆς Μασερεφωθμαιμ, πάντας τοὺς Σιδωνίους, ἐγὼ αὐτοὺς ἐξολεθρεύσω ἀπὸ προσώπου Ισραηλ· ἀλλὰ διάδος αὐτὴν ἐν κλήρῳ τῷ Ισραηλ, ὃν τρόπον σοι ἐνετειλάμην. ",
          "verse": 6
        },
        {
          "text": " καὶ νῦν μέρισον τὴν γῆν ταύτην ἐν κληρονομίᾳ ταῖς ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς Μανασση· ἀπὸ τοῦ Ιορδάνου ἕως τῆς θαλάσσης τῆς μεγάλης κατὰ δυσμὰς ἡλίου δώσεις αὐτήν, ἡ θάλασσα ἡ μεγάλη ὁριεῖ. ",
          "verse": 7
        },
        {
          "text": " ταῖς δὲ δύο φυλαῖς καὶ τῷ ἡμίσει φυλῆς Μανασση, τῷ Ρουβην καὶ τῷ Γαδ, ἔδωκεν Μωϋσῆς ἐν τῷ πέραν τοῦ Ιορδάνου κατ’ ἀνατολὰς ἡλίου· δέδωκεν αὐτὴν Μωϋσῆς ὁ παῖς κυρίου ",
          "verse": 8
        },
        {
          "text": " ἀπὸ Αροηρ, ἥ ἐστιν ἐπὶ τοῦ χείλους χειμάρρου Αρνων, καὶ τὴν πόλιν τὴν ἐν μέσῳ τῆς φάραγγος καὶ πᾶσαν τὴν Μισωρ ἀπὸ Μαιδαβα ἕως Δαιβαν, ",
          "verse": 9
        },
        {
          "text": " πάσας τὰς πόλεις Σηων βασιλέως Αμορραίων, ὃς ἐβασίλευσεν ἐν Εσεβων, ἕως τῶν ὁρίων υἱῶν Αμμων ",
          "verse": 10
        },
        {
          "text": " καὶ τὴν Γαλααδίτιδα καὶ τὰ ὅρια Γεσιρι καὶ τοῦ Μαχατι, πᾶν ὄρος Αερμων καὶ πᾶσαν τὴν Βασανῖτιν ἕως Σελχα, ",
          "verse": 11
        },
        {
          "text": " πᾶσαν τὴν βασιλείαν Ωγ ἐν τῇ Βασανίτιδι, ὃς ἐβασίλευσεν ἐν Ασταρωθ καὶ ἐν Εδραιν· οὗτος κατελείφθη ἀπὸ τῶν γιγάντων, καὶ ἐπάταξεν αὐτὸν Μωϋσῆς καὶ ἐξωλέθρευσεν. ",
          "verse": 12
        },
        {
          "text": " καὶ οὐκ ἐξωλέθρευσαν οἱ υἱοὶ Ισραηλ τὸν Γεσιρι καὶ τὸν Μαχατι καὶ τὸν Χαναναῖον, καὶ κατῴκει βασιλεὺς Γεσιρι καὶ ὁ Μαχατι ἐν τοῖς υἱοῖς Ισραηλ ἕως τῆς σήμερον ἡμέρας. ",
          "verse": 13
        },
        {
          "text": " πλὴν τῆς φυλῆς Λευι οὐκ ἐδόθη κληρονομία· κύριος ὁ θεὸς Ισραηλ, οὗτος αὐτῶν κληρονομία, καθὰ εἶπεν αὐτοῖς κύριος. καὶ οὗτος ὁ καταμερισμός, ὃν κατεμέρισεν Μωϋσῆς τοῖς υἱοῖς Ισραηλ ἐν Αραβωθ Μωαβ ἐν τῷ πέραν τοῦ Ιορδάνου κατὰ Ιεριχω. ",
          "verse": 14
        },
        {
          "text": " Καὶ ἔδωκεν Μωϋσῆς τῇ φυλῇ Ρουβην κατὰ δήμους αὐτῶν. ",
          "verse": 15
        },
        {
          "text": " καὶ ἐγενήθη αὐτῶν τὰ ὅρια ἀπὸ Αροηρ, ἥ ἐστιν κατὰ πρόσωπον φάραγγος Αρνων, καὶ ἡ πόλις ἡ ἐν τῇ φάραγγι Αρνων καὶ πᾶσαν τὴν Μισωρ ",
          "verse": 16
        },
        {
          "text": " ἕως Εσεβων καὶ πάσας τὰς πόλεις τὰς οὔσας ἐν τῇ Μισωρ καὶ Δαιβων καὶ Βαμωθβααλ καὶ οἴκου Βεελμων ",
          "verse": 17
        },
        {
          "text": " καὶ Ιασσα καὶ Κεδημωθ καὶ Μεφααθ ",
          "verse": 18
        },
        {
          "text": " καὶ Καριαθαιμ καὶ Σεβαμα καὶ Σεραδα καὶ Σιωρ ἐν τῷ ὄρει Εμακ ",
          "verse": 19
        },
        {
          "text": " καὶ Βαιθφογωρ καὶ Ασηδωθ Φασγα καὶ Βαιθασιμωθ ",
          "verse": 20
        },
        {
          "text": " καὶ πάσας τὰς πόλεις τοῦ Μισωρ καὶ πᾶσαν τὴν βασιλείαν τοῦ Σηων βασιλέως τῶν Αμορραίων, ὃν ἐπάταξεν Μωϋσῆς αὐτὸν καὶ τοὺς ἡγουμένους Μαδιαμ καὶ τὸν Ευι καὶ τὸν Ροκομ καὶ τὸν Σουρ καὶ τὸν Ουρ καὶ τὸν Ροβε ἄρχοντας παρὰ Σηων καὶ τοὺς κατοικοῦντας τὴν γῆν. ",
          "verse": 21
        },
        {
          "text": " καὶ τὸν Βαλααμ τὸν τοῦ Βεωρ τὸν μάντιν ἀπέκτειναν ἐν τῇ ῥοπῇ. ",
          "verse": 22
        },
        {
          "text": " ἐγένετο δὲ τὰ ὅρια Ρουβην· Ιορδάνης ὅριον. αὕτη ἡ κληρονομία υἱῶν Ρουβην κατὰ δήμους αὐτῶν, αἱ πόλεις αὐτῶν καὶ αἱ ἐπαύλεις αὐτῶν. ",
          "verse": 23
        },
        {
          "text": " Ἔδωκεν δὲ Μωϋσῆς τοῖς υἱοῖς Γαδ κατὰ δήμους αὐτῶν. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐγένετο τὰ ὅρια αὐτῶν Ιαζηρ, πᾶσαι αἱ πόλεις Γαλααδ καὶ τὸ ἥμισυ γῆς υἱῶν Αμμων ἕως Αροηρ, ἥ ἐστιν κατὰ πρόσωπον Ραββα, ",
          "verse": 25
        },
        {
          "text": " καὶ ἀπὸ Εσεβων ἕως Ραμωθ κατὰ τὴν Μασσηφα καὶ Βοτανιν καὶ Μααναιν ἕως τῶν ὁρίων Δαβιρ ",
          "verse": 26
        },
        {
          "text": " καὶ ἐν Εμεκ Βαιθαραμ καὶ Βαιθαναβρα καὶ Σοκχωθα καὶ Σαφαν καὶ τὴν λοιπὴν βασιλείαν Σηων βασιλέως Εσεβων, καὶ ὁ Ιορδάνης ὁριεῖ ἕως μέρους τῆς θαλάσσης Χενερεθ πέραν τοῦ Ιορδάνου ἀπ’ ἀνατολῶν. ",
          "verse": 27
        },
        {
          "text": " αὕτη ἡ κληρονομία υἱῶν Γαδ κατὰ δήμους αὐτῶν, αἱ πόλεις αὐτῶν καὶ αἱ ἐπαύλεις αὐτῶν. ",
          "verse": 28
        },
        {
          "text": " Καὶ ἔδωκεν Μωϋσῆς τῷ ἡμίσει φυλῆς Μανασση κατὰ δήμους αὐτῶν. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐγένετο τὰ ὅρια αὐτῶν ἀπὸ Μααναιμ καὶ πᾶσα βασιλεία Βασανι καὶ πᾶσα βασιλεία Ωγ βασιλέως Βασαν καὶ πάσας τὰς κώμας Ιαιρ, αἵ εἰσιν ἐν τῇ Βασανίτιδι, ἑξήκοντα πόλεις, ",
          "verse": 30
        },
        {
          "text": " καὶ τὸ ἥμισυ τῆς Γαλααδ καὶ ἐν Ασταρωθ καὶ ἐν Εδραιν, πόλεις βασιλείας Ωγ ἐν Βασανίτιδι, καὶ ἐδόθησαν τοῖς υἱοῖς Μαχιρ υἱοῦ Μανασση καὶ τοῖς ἡμίσεσιν υἱοῖς Μαχιρ υἱοῦ Μανασση κατὰ δήμους αὐτῶν. ",
          "verse": 31
        },
        {
          "text": " Οὗτοι οὓς κατεκληρονόμησεν Μωϋσῆς πέραν τοῦ Ιορδάνου ἐν Αραβωθ Μωαβ ἐν τῷ πέραν τοῦ Ιορδάνου κατὰ Ιεριχω ἀπὸ ἀνατολῶν.",
          "verse": 32
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "Καὶ οὗτοι οἱ κατακληρονομήσαντες υἱῶν Ισραηλ ἐν τῇ γῇ Χανααν, οἷς κατεκληρονόμησεν αὐτοῖς Ελεαζαρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ τοῦ Ναυη καὶ οἱ ἄρχοντες πατριῶν φυλῶν τῶν υἱῶν Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " κατὰ κλήρους ἐκληρονόμησαν, ὃν τρόπον ἐνετείλατο κύριος ἐν χειρὶ Ἰησοῦ ταῖς ἐννέα φυλαῖς καὶ τῷ ἡμίσει φυλῆς, ",
          "verse": 2
        },
        {
          "text": " ἀπὸ τοῦ πέραν τοῦ Ιορδάνου, καὶ τοῖς Λευίταις οὐκ ἔδωκεν κλῆρον ἐν αὐτοῖς· ",
          "verse": 3
        },
        {
          "text": " ὅτι ἦσαν οἱ υἱοὶ Ιωσηφ δύο φυλαί, Μανασση καὶ Εφραιμ, καὶ οὐκ ἐδόθη μερὶς ἐν τῇ γῇ τοῖς Λευίταις, ἀλλ’ ἢ πόλεις κατοικεῖν καὶ τὰ ἀφωρισμένα αὐτῶν τοῖς κτήνεσιν καὶ τὰ κτήνη αὐτῶν. ",
          "verse": 4
        },
        {
          "text": " ὃν τρόπον ἐνετείλατο κύριος τῷ Μωυσῇ, οὕτως ἐποίησαν οἱ υἱοὶ Ισραηλ καὶ ἐμέρισαν τὴν γῆν. ",
          "verse": 5
        },
        {
          "text": " Καὶ προσήλθοσαν οἱ υἱοὶ Ιουδα πρὸς Ἰησοῦν ἐν Γαλγαλ, καὶ εἶπεν πρὸς αὐτὸν Χαλεβ ὁ τοῦ Ιεφοννη ὁ Κενεζαῖος Σὺ ἐπίστῃ τὸ ῥῆμα, ὃ ἐλάλησεν κύριος πρὸς Μωυσῆν ἄνθρωπον τοῦ θεοῦ περὶ ἐμοῦ καὶ σοῦ ἐν Καδης Βαρνη· ",
          "verse": 6
        },
        {
          "text": " τεσσαράκοντα γὰρ ἐτῶν ἤμην, ὅτε ἀπέστειλέν με Μωϋσῆς ὁ παῖς τοῦ θεοῦ ἐκ Καδης Βαρνη κατασκοπεῦσαι τὴν γῆν, καὶ ἀπεκρίθην αὐτῷ λόγον κατὰ τὸν νοῦν αὐτοῦ, ",
          "verse": 7
        },
        {
          "text": " οἱ δὲ ἀδελφοί μου οἱ ἀναβάντες μετ’ ἐμοῦ μετέστησαν τὴν καρδίαν τοῦ λαοῦ, ἐγὼ δὲ προσετέθην ἐπακολουθῆσαι κυρίῳ τῷ θεῷ μου, ",
          "verse": 8
        },
        {
          "text": " καὶ ὤμοσεν Μωϋσῆς ἐν ἐκείνῃ τῇ ἡμέρᾳ λέγων Ἡ γῆ, ἐφ’ ἣν ἐπέβης, σοὶ ἔσται ἐν κλήρῳ καὶ τοῖς τέκνοις σου εἰς τὸν αἰῶνα, ὅτι προσετέθης ἐπακολουθῆσαι ὀπίσω κυρίου τοῦ θεοῦ ἡμῶν. ",
          "verse": 9
        },
        {
          "text": " καὶ νῦν διέθρεψέν με κύριος, ὃν τρόπον εἶπεν, τοῦτο τεσσαρακοστὸν καὶ πέμπτον ἔτος ἀφ’  οὗ ἐλάλησεν κύριος τὸ ῥῆμα τοῦτο πρὸς Μωυσῆν καὶ ἐπορεύθη Ισραηλ ἐν τῇ ἐρήμῳ. καὶ νῦν ἰδοὺ ἐγὼ σήμερον ὀγδοήκοντα καὶ πέντε ἐτῶν· ",
          "verse": 10
        },
        {
          "text": " ἔτι εἰμὶ σήμερον ἰσχύων ὡσεὶ ὅτε ἀπέστειλέν με Μωϋσῆς, ὡσαύτως ἰσχύω νῦν ἐξελθεῖν καὶ εἰσελθεῖν εἰς τὸν πόλεμον. ",
          "verse": 11
        },
        {
          "text": " καὶ νῦν αἰτοῦμαί σε τὸ ὄρος τοῦτο, καθὰ εἶπεν κύριος τῇ ἡμέρᾳ ἐκείνῃ· ὅτι σὺ ἀκήκοας τὸ ῥῆμα τοῦτο τῇ ἡμέρᾳ ἐκείνῃ. νυνὶ δὲ οἱ Ενακιμ ἐκεῖ εἰσιν, πόλεις ὀχυραὶ καὶ μεγάλαι· ἐὰν οὖν κύριος μετ’ ἐμοῦ ᾖ, ἐξολεθρεύσω αὐτούς, ὃν τρόπον εἶπέν μοι κύριος. ",
          "verse": 12
        },
        {
          "text": " καὶ εὐλόγησεν αὐτὸν Ἰησοῦς καὶ ἔδωκεν τὴν Χεβρων τῷ Χαλεβ υἱῷ Ιεφοννη υἱοῦ Κενεζ ἐν κλήρῳ. ",
          "verse": 13
        },
        {
          "text": " διὰ τοῦτο ἐγενήθη ἡ Χεβρων τῷ Χαλεβ τῷ τοῦ Ιεφοννη τοῦ Κενεζαίου ἐν κλήρῳ ἕως τῆς ἡμέρας ταύτης διὰ τὸ αὐτὸν ἐπακολουθῆσαι τῷ προστάγματι κυρίου θεοῦ Ισραηλ. ",
          "verse": 14
        },
        {
          "text": " τὸ δὲ ὄνομα τῆς Χεβρων ἦν τὸ πρότερον πόλις Αρβοκ· μητρόπολις τῶν Ενακιμ αὕτη. καὶ ἡ γῆ ἐκόπασεν τοῦ πολέμου.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "Καὶ ἐγένετο τὰ ὅρια φυλῆς Ιουδα κατὰ δήμους αὐτῶν ἀπὸ τῶν ὁρίων τῆς Ιδουμαίας ἀπὸ τῆς ἐρήμου Σιν ἕως Καδης πρὸς λίβα. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγενήθη αὐτῶν τὰ ὅρια ἀπὸ λιβὸς ἕως μέρους τῆς θαλάσσης τῆς ἁλυκῆς ἀπὸ τῆς λοφιᾶς τῆς φερούσης ἐπὶ λίβα ",
          "verse": 2
        },
        {
          "text": " καὶ διαπορεύεται ἀπέναντι τῆς προσαναβάσεως Ακραβιν καὶ ἐκπεριπορεύεται Σεννα καὶ ἀναβαίνει ἀπὸ λιβὸς ἐπὶ Καδης Βαρνη καὶ ἐκπορεύεται Ασωρων καὶ προσαναβαίνει εἰς Αδδαρα καὶ περιπορεύεται τὴν κατὰ δυσμὰς Καδης ",
          "verse": 3
        },
        {
          "text": " καὶ πορεύεται ἐπὶ Ασεμωνα καὶ διεκβαλεῖ ἕως φάραγγος Αἰγύπτου, καὶ ἔσται αὐτοῦ ἡ διέξοδος τῶν ὁρίων ἐπὶ τὴν θάλασσαν· τοῦτό ἐστιν αὐτῶν ὅρια ἀπὸ λιβός. ",
          "verse": 4
        },
        {
          "text": " καὶ τὰ ὅρια ἀπὸ ἀνατολῶν· πᾶσα ἡ θάλασσα ἡ ἁλυκὴ ἕως τοῦ Ιορδάνου. καὶ τὰ ὅρια αὐτῶν ἀπὸ βορρᾶ καὶ ἀπὸ τῆς λοφιᾶς τῆς θαλάσσης καὶ ἀπὸ τοῦ μέρους τοῦ Ιορδάνου· ",
          "verse": 5
        },
        {
          "text": " ἐπιβαίνει τὰ ὅρια ἐπὶ Βαιθαγλα καὶ παραπορεύεται ἀπὸ βορρᾶ ἐπὶ Βαιθαραβα, καὶ προσαναβαίνει τὰ ὅρια ἐπὶ λίθον Βαιων υἱοῦ Ρουβην, ",
          "verse": 6
        },
        {
          "text": " καὶ προσαναβαίνει τὰ ὅρια ἐπὶ τὸ τέταρτον τῆς φάραγγος Αχωρ καὶ καταβαίνει ἐπὶ Γαλγαλ, ἥ ἐστιν ἀπέναντι τῆς προσβάσεως Αδδαμιν, ἥ ἐστιν κατὰ λίβα τῇ φάραγγι, καὶ διεκβαλεῖ ἐπὶ τὸ ὕδωρ πηγῆς ἡλίου, καὶ ἔσται αὐτοῦ ἡ διέξοδος πηγὴ Ρωγηλ, ",
          "verse": 7
        },
        {
          "text": " καὶ ἀναβαίνει τὰ ὅρια εἰς φάραγγα Ονομ ἐπὶ νώτου Ιεβους ἀπὸ λιβός [αὕτη ἐστὶν Ιερουσαλημ], καὶ διεκβάλλει τὰ ὅρια ἐπὶ κορυφὴν ὄρους, ἥ ἐστιν κατὰ πρόσωπον φάραγγος Ονομ πρὸς θαλάσσης, ἥ ἐστιν ἐκ μέρους γῆς Ραφαιν ἐπὶ βορρᾶ, ",
          "verse": 8
        },
        {
          "text": " καὶ διεκβάλλει τὸ ὅριον ἀπὸ κορυφῆς τοῦ ὄρους ἐπὶ πηγὴν ὕδατος Ναφθω καὶ διεκβάλλει εἰς τὸ ὄρος Εφρων, καὶ ἐξάξει τὸ ὅριον εἰς Βααλ [αὕτη ἐστὶν πόλις Ιαριμ], ",
          "verse": 9
        },
        {
          "text": " καὶ περιελεύσεται ὅριον ἀπὸ Βααλ ἐπὶ θάλασσαν καὶ παρελεύσεται εἰς ὄρος Ασσαρες ἐπὶ νώτου, πόλιν Ιαριμ ἀπὸ βορρᾶ [αὕτη ἐστὶν Χασλων] καὶ καταβήσεται ἐπὶ Πόλιν ἡλίου καὶ παρελεύσεται ἐπὶ λίβα, ",
          "verse": 10
        },
        {
          "text": " καὶ διεκβαλεῖ τὸ ὅριον κατὰ νώτου Ακκαρων ἐπὶ βορρᾶν, καὶ διεκβαλεῖ τὰ ὅρια εἰς Σακχαρωνα καὶ παρελεύσεται ὄρος τῆς Βαλα καὶ διεκβαλεῖ ἐπὶ Ιαβνηλ, καὶ ἔσται ἡ διέξοδος τῶν ὁρίων ἐπὶ θάλασσαν. ",
          "verse": 11
        },
        {
          "text": " καὶ τὰ ὅρια αὐτῶν ἀπὸ θαλάσσης· ἡ θάλασσα ἡ μεγάλη ὁριεῖ. ταῦτα τὰ ὅρια υἱῶν Ιουδα κύκλῳ κατὰ δήμους αὐτῶν. – ",
          "verse": 12
        },
        {
          "text": " καὶ τῷ Χαλεβ υἱῷ Ιεφοννη ἔδωκεν μερίδα ἐν μέσῳ υἱῶν Ιουδα διὰ προστάγματος τοῦ θεοῦ, καὶ ἔδωκεν αὐτῷ Ἰησοῦς τὴν πόλιν Αρβοκ μητρόπολιν Ενακ [αὕτη ἐστὶν Χεβρων]. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐξωλέθρευσεν ἐκεῖθεν Χαλεβ υἱὸς Ιεφοννη τοὺς τρεῖς υἱοὺς Ενακ, τὸν Σουσι καὶ τὸν Θολμι καὶ τὸν Αχιμα. ",
          "verse": 14
        },
        {
          "text": " καὶ ἀνέβη ἐκεῖθεν Χαλεβ ἐπὶ τοὺς κατοικοῦντας Δαβιρ· τὸ δὲ ὄνομα Δαβιρ ἦν τὸ πρότερον Πόλις γραμμάτων. ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπεν Χαλεβ Ὃς ἐὰν λάβῃ καὶ ἐκκόψῃ τὴν Πόλιν τῶν γραμμάτων καὶ κυριεύσῃ αὐτῆς, δώσω αὐτῷ τὴν Αχσαν θυγατέρα μου εἰς γυναῖκα. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔλαβεν αὐτὴν Γοθονιηλ υἱὸς Κενεζ ἀδελφὸς Χαλεβ ὁ νεώτερος, καὶ ἔδωκεν αὐτῷ τὴν Αχσαν θυγατέρα αὐτοῦ αὐτῷ γυναῖκα. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγένετο ἐν τῷ εἰσπορεύεσθαι αὐτὴν καὶ συνεβουλεύσατο αὐτῷ λέγουσα Αἰτήσομαι τὸν πατέρα μου ἀγρόν· καὶ ἐβόησεν ἐκ τοῦ ὄνου. καὶ εἶπεν αὐτῇ Χαλεβ Τί ἐστίν σοι; ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν αὐτῷ Δός μοι εὐλογίαν, ὅτι εἰς γῆν Ναγεβ δέδωκάς με· δός μοι τὴν Γολαθμαιν. καὶ ἔδωκεν αὐτῇ Χαλεβ τὴν Γολαθμαιν τὴν ἄνω καὶ τὴν Γολαθμαιν τὴν κάτω. – ",
          "verse": 19
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Ιουδα. ",
          "verse": 20
        },
        {
          "text": " Ἐγενήθησαν δὲ αἱ πόλεις αὐτῶν· πόλις πρώτη φυλῆς υἱῶν Ιουδα ἐφ’ ὁρίων Εδωμ ἐπὶ τῆς ἐρήμου Καιβαισελεηλ καὶ Αρα καὶ Ασωρ ",
          "verse": 21
        },
        {
          "text": " καὶ Ικαμ καὶ Ρεγμα καὶ Αρουηλ ",
          "verse": 22
        },
        {
          "text": " καὶ Καδης καὶ Ασοριωναιν ",
          "verse": 23
        },
        {
          "text": " καὶ Μαιναμ καὶ Βαλμαιναν καὶ αἱ κῶμαι αὐτῶν ",
          "verse": 24
        },
        {
          "text": " καὶ αἱ πόλεις Ασερων [αὕτη Ασωρ] ",
          "verse": 25
        },
        {
          "text": " καὶ Σην καὶ Σαλμαα καὶ Μωλαδα ",
          "verse": 26
        },
        {
          "text": " καὶ Σερι καὶ Βαιφαλαδ ",
          "verse": 27
        },
        {
          "text": " καὶ Χολασεωλα καὶ Βηρσαβεε καὶ αἱ κῶμαι αὐτῶν καὶ αἱ ἐπαύλεις αὐτῶν, ",
          "verse": 28
        },
        {
          "text": " Βαλα καὶ Βακωκ καὶ Ασομ ",
          "verse": 29
        },
        {
          "text": " καὶ Ελβωυδαδ καὶ Βαιθηλ καὶ Ερμα ",
          "verse": 30
        },
        {
          "text": " καὶ Σεκελακ καὶ Μαχαριμ καὶ Σεθεννακ ",
          "verse": 31
        },
        {
          "text": " καὶ Λαβως καὶ Σαλη καὶ Ερωμωθ, πόλεις κθ καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 32
        },
        {
          "text": " Ἐν τῇ πεδινῇ· Ασταωλ καὶ Ραα καὶ Ασσα ",
          "verse": 33
        },
        {
          "text": " καὶ Ραμεν καὶ Τανω καὶ Ιλουθωθ καὶ Μαιανι ",
          "verse": 34
        },
        {
          "text": " καὶ Ιερμουθ καὶ Οδολλαμ καὶ Μεμβρα καὶ Σαωχω καὶ Αζηκα ",
          "verse": 35
        },
        {
          "text": " καὶ Σακαριμ καὶ Γαδηρα καὶ αἱ ἐπαύλεις αὐτῆς, πόλεις δέκα τέσσαρες καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 36
        },
        {
          "text": " Σεννα καὶ Αδασαν καὶ Μαγαδαγαδ ",
          "verse": 37
        },
        {
          "text": " καὶ Δαλαλ καὶ Μασφα καὶ Ιακαρεηλ ",
          "verse": 38
        },
        {
          "text": " καὶ Λαχης καὶ Βασηδωθ καὶ Ιδεαδαλεα ",
          "verse": 39
        },
        {
          "text": " καὶ Χαβρα καὶ Μαχες καὶ Μααχως ",
          "verse": 40
        },
        {
          "text": " καὶ Γεδδωρ καὶ Βαγαδιηλ καὶ Νωμαν καὶ Μακηδαν, πόλεις δεκαὲξ καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 41
        },
        {
          "text": " Λεμνα καὶ Ιθακ ",
          "verse": 42
        },
        {
          "text": " καὶ Ανωχ καὶ Ιανα καὶ Νασιβ ",
          "verse": 43
        },
        {
          "text": " καὶ Κειλαμ καὶ Ακιεζι καὶ Κεζιβ καὶ Βαθησαρ καὶ Αιλων, πόλεις δέκα καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 44
        },
        {
          "text": " Ακκαρων καὶ αἱ κῶμαι αὐτῆς καὶ αἱ ἐπαύλεις αὐτῶν· ",
          "verse": 45
        },
        {
          "text": " ἀπὸ Ακκαρων Γεμνα καὶ πᾶσαι, ὅσαι εἰσὶν πλησίον Ασηδωθ, καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 46
        },
        {
          "text": " Ασιεδωθ καὶ αἱ κῶμαι αὐτῆς καὶ αἱ ἐπαύλεις αὐτῆς· Γάζα καὶ αἱ κῶμαι αὐτῆς καὶ αἱ ἐπαύλεις αὐτῆς ἕως τοῦ χειμάρρου Αἰγύπτου· καὶ ἡ θάλασσα ἡ μεγάλη διορίζει. ",
          "verse": 47
        },
        {
          "text": " Καὶ ἐν τῇ ὀρεινῇ· Σαμιρ καὶ Ιεθερ καὶ Σωχα ",
          "verse": 48
        },
        {
          "text": " καὶ Ρεννα καὶ Πόλις γραμμάτων [αὕτη Δαβιρ] ",
          "verse": 49
        },
        {
          "text": " καὶ Ανων καὶ Εσκαιμαν καὶ Αισαμ ",
          "verse": 50
        },
        {
          "text": " καὶ Γοσομ καὶ Χαλου καὶ Χαννα, πόλεις ἕνδεκα καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 51
        },
        {
          "text": " Αιρεμ καὶ Ρεμνα καὶ Σομα ",
          "verse": 52
        },
        {
          "text": " καὶ Ιεμαιν καὶ Βαιθαχου καὶ Φακουα ",
          "verse": 53
        },
        {
          "text": " καὶ Ευμα καὶ πόλις Αρβοκ [αὕτη ἐστὶν Χεβρων] καὶ Σωρθ, πόλεις ἐννέα καὶ αἱ ἐπαύλεις αὐτῶν· ",
          "verse": 54
        },
        {
          "text": " Μαωρ καὶ Χερμελ καὶ Οζιβ καὶ Ιταν ",
          "verse": 55
        },
        {
          "text": " καὶ Ιαριηλ καὶ Ιαρικαμ καὶ Ζακαναιμ ",
          "verse": 56
        },
        {
          "text": " καὶ Γαβαα καὶ Θαμναθα, πόλεις ἐννέα καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 57
        },
        {
          "text": " Αλουα καὶ Βαιθσουρ καὶ Γεδδων ",
          "verse": 58
        },
        {
          "text": " καὶ Μαγαρωθ καὶ Βαιθαναμ καὶ Θεκουμ, πόλεις ἓξ καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 59
        },
        {
          "text": "a Θεκω καὶ Εφραθα [αὕτη ἐστὶν Βαιθλεεμ] καὶ Φαγωρ καὶ Αιταν καὶ Κουλον καὶ Ταταμ καὶ Εωβης καὶ Καρεμ καὶ Γαλεμ καὶ Θεθηρ καὶ Μανοχω, πόλεις ἕνδεκα καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 60
        },
        {
          "text": " Καριαθβααλ [αὕτη ἡ πόλις Ιαριμ] καὶ Σωθηβα, πόλεις δύο καὶ αἱ ἐπαύλεις αὐτῶν· ",
          "verse": 61
        },
        {
          "text": " καὶ Βαδδαργις καὶ Θαραβααμ καὶ Αινων καὶ Αιχιοζα ",
          "verse": 62
        },
        {
          "text": " καὶ Ναφλαζων καὶ αἱ πόλεις Σαδωμ καὶ Ανκαδης, πόλεις ἑπτὰ καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 63
        },
        {
          "text": " Καὶ ὁ Ιεβουσαῖος κατῴκει ἐν Ιερουσαλημ, καὶ οὐκ ἠδυνάσθησαν οἱ υἱοὶ Ιουδα ἀπολέσαι αὐτούς· καὶ κατῴκησαν οἱ Ιεβουσαῖοι ἐν Ιερουσαλημ ἕως τῆς ἡμέρας ἐκείνης.",
          "verse": 64
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "Καὶ ἐγένετο τὰ ὅρια υἱῶν Ιωσηφ ἀπὸ τοῦ Ιορδάνου τοῦ κατὰ Ιεριχω ἀπ’ ἀνατολῶν καὶ ἀναβήσεται ἀπὸ Ιεριχω εἰς τὴν ὀρεινὴν τὴν ἔρημον εἰς Βαιθηλ Λουζα ",
          "verse": 1
        },
        {
          "text": " καὶ ἐξελεύσεται εἰς Βαιθηλ καὶ παρελεύσεται ἐπὶ τὰ ὅρια τοῦ Χαταρωθι ",
          "verse": 2
        },
        {
          "text": " καὶ διελεύσεται ἐπὶ τὴν θάλασσαν ἐπὶ τὰ ὅρια Απταλιμ ἕως τῶν ὁρίων Βαιθωρων τὴν κάτω, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ τὴν θάλασσαν. ",
          "verse": 3
        },
        {
          "text": " Καὶ ἐκληρονόμησαν οἱ υἱοὶ Ιωσηφ, Εφραιμ καὶ Μανασση· ",
          "verse": 4
        },
        {
          "text": " καὶ ἐγενήθη ὅρια υἱῶν Εφραιμ κατὰ δήμους αὐτῶν· καὶ ἐγενήθη τὰ ὅρια τῆς κληρονομίας αὐτῶν ἀπὸ ἀνατολῶν Αταρωθ καὶ Εροκ ἕως Βαιθωρων τὴν ἄνω καὶ Γαζαρα, ",
          "verse": 5
        },
        {
          "text": " καὶ διελεύσεται τὰ ὅρια ἐπὶ τὴν θάλασσαν εἰς Ικασμων ἀπὸ βορρᾶ Θερμα, περιελεύσεται ἐπὶ ἀνατολὰς εἰς Θηνασα καὶ Σελλησα καὶ παρελεύσεται ἀπ’ ἀνατολῶν εἰς Ιανωκα ",
          "verse": 6
        },
        {
          "text": " καὶ εἰς Μαχω καὶ Αταρωθ καὶ αἱ κῶμαι αὐτῶν καὶ ἐλεύσεται ἐπὶ Ιεριχω καὶ διεκβαλεῖ ἐπὶ τὸν Ιορδάνην, ",
          "verse": 7
        },
        {
          "text": " καὶ ἀπὸ Ταφου πορεύσεται τὰ ὅρια ἐπὶ θάλασσαν ἐπὶ Χελκανα, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ θάλασσαν· αὕτη ἡ κληρονομία φυλῆς Εφραιμ κατὰ δήμους αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ αἱ πόλεις αἱ ἀφορισθεῖσαι τοῖς υἱοῖς Εφραιμ ἀνὰ μέσον τῆς κληρονομίας υἱῶν Μανασση, πᾶσαι αἱ πόλεις καὶ αἱ κῶμαι αὐτῶν. – ",
          "verse": 9
        },
        {
          "text": " καὶ οὐκ ἀπώλεσεν Εφραιμ τὸν Χαναναῖον τὸν κατοικοῦντα ἐν Γαζερ, καὶ κατῴκει ὁ Χαναναῖος ἐν τῷ Εφραιμ ἕως τῆς ἡμέρας ταύτης, ἕως ἀνέβη Φαραω βασιλεὺς Αἰγύπτου καὶ ἔλαβεν αὐτὴν καὶ ἐνέπρησεν αὐτὴν ἐν πυρί, καὶ τοὺς Χαναναίους καὶ τοὺς Φερεζαίους καὶ τοὺς κατοικοῦντας ἐν Γαζερ ἐξεκέντησαν, καὶ ἔδωκεν αὐτὴν Φαραω ἐν φερνῇ τῇ θυγατρὶ αὐτοῦ.",
          "verse": 10
        }
      ]
    },
    {
      "chapter": 17,
      "content": [
        {
          "text": "Καὶ ἐγένετο τὰ ὅρια φυλῆς υἱῶν Μανασση, ὅτι οὗτος πρωτότοκος τῷ Ιωσηφ· τῷ Μαχιρ πρωτοτόκῳ Μανασση πατρὶ Γαλααδ [ἀνὴρ γὰρ πολεμιστὴς ἦν] ἐν τῇ Γαλααδίτιδι καὶ ἐν τῇ Βασανίτιδι. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγενήθη τοῖς υἱοῖς Μανασση τοῖς λοιποῖς κατὰ δήμους αὐτῶν, τοῖς υἱοῖς Ιεζερ καὶ τοῖς υἱοῖς Κελεζ καὶ τοῖς υἱοῖς Ιεζιηλ καὶ τοῖς υἱοῖς Συχεμ καὶ τοῖς υἱοῖς Συμαριμ καὶ τοῖς υἱοῖς Οφερ· οὗτοι οἱ ἄρσενες κατὰ δήμους αὐτῶν. ",
          "verse": 2
        },
        {
          "text": " καὶ τῷ Σαλπααδ υἱῷ Οφερ, οὐκ ἦσαν αὐτῷ υἱοὶ ἀλλ’ ἢ θυγατέρες, καὶ ταῦτα τὰ ὀνόματα τῶν θυγατέρων Σαλπααδ· Μααλα καὶ Νουα καὶ Εγλα καὶ Μελχα καὶ Θερσα. ",
          "verse": 3
        },
        {
          "text": " καὶ ἔστησαν ἐναντίον Ελεαζαρ τοῦ ἱερέως καὶ ἐναντίον Ἰησοῦ καὶ ἐναντίον τῶν ἀρχόντων λέγουσαι Ὁ θεὸς ἐνετείλατο διὰ χειρὸς Μωυσῆ δοῦναι ἡμῖν κληρονομίαν ἐν μέσῳ τῶν ἀδελφῶν ἡμῶν. καὶ ἐδόθη αὐταῖς διὰ προστάγματος κυρίου κλῆρος ἐν τοῖς ἀδελφοῖς τοῦ πατρὸς αὐτῶν. ",
          "verse": 4
        },
        {
          "text": " καὶ ἔπεσεν ὁ σχοινισμὸς αὐτῶν ἀπὸ Ανασσα καὶ πεδίον Λαβεκ ἐκ τῆς Γαλααδ, ἥ ἐστιν πέραν τοῦ Ιορδάνου· ",
          "verse": 5
        },
        {
          "text": " ὅτι θυγατέρες υἱῶν Μανασση ἐκληρονόμησαν κλῆρον ἐν μέσῳ τῶν ἀδελφῶν αὐτῶν· ἡ δὲ γῆ Γαλααδ ἐγενήθη τοῖς υἱοῖς Μανασση τοῖς καταλελειμμένοις. ",
          "verse": 6
        },
        {
          "text": " Καὶ ἐγενήθη ὅρια υἱῶν Μανασση Δηλαναθ, ἥ ἐστιν κατὰ πρόσωπον υἱῶν Αναθ, καὶ πορεύεται ἐπὶ τὰ ὅρια ἐπὶ Ιαμιν καὶ Ιασσιβ ἐπὶ πηγὴν Θαφθωθ· ",
          "verse": 7
        },
        {
          "text": " τῷ Μανασση ἔσται, καὶ Θαφεθ ἐπὶ τῶν ὁρίων Μανασση τοῖς υἱοῖς Εφραιμ. ",
          "verse": 8
        },
        {
          "text": " καὶ καταβήσεται τὰ ὅρια ἐπὶ φάραγγα Καρανα ἐπὶ λίβα κατὰ φάραγγα Ιαριηλ, τερέμινθος τῷ Εφραιμ ἀνὰ μέσον πόλεως Μανασση· καὶ ὅρια Μανασση ἐπὶ τὸν βορρᾶν εἰς τὸν χειμάρρουν, καὶ ἔσται αὐτοῦ ἡ διέξοδος θάλασσα. ",
          "verse": 9
        },
        {
          "text": " ἀπὸ λιβὸς τῷ Εφραιμ, καὶ ἐπὶ βορρᾶν Μανασση, καὶ ἔσται ἡ θάλασσα ὅρια αὐτοῖς· καὶ ἐπὶ Ασηρ συνάψουσιν ἐπὶ βορρᾶν καὶ τῷ Ισσαχαρ ἀπ’ ἀνατολῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἔσται Μανασση ἐν Ισσαχαρ καὶ ἐν Ασηρ Βαιθσαν καὶ αἱ κῶμαι αὐτῶν καὶ τοὺς κατοικοῦντας Δωρ καὶ τὰς κώμας αὐτῆς καὶ τοὺς κατοικοῦντας Μαγεδδω καὶ τὰς κώμας αὐτῆς καὶ τὸ τρίτον τῆς Ναφετα καὶ τὰς κώμας αὐτῆς. ",
          "verse": 11
        },
        {
          "text": " καὶ οὐκ ἠδυνάσθησαν οἱ υἱοὶ Μανασση ἐξολεθρεῦσαι τὰς πόλεις ταύτας, καὶ ἤρχετο ὁ Χαναναῖος κατοικεῖν ἐν τῇ γῇ ταύτῃ· ",
          "verse": 12
        },
        {
          "text": " καὶ ἐγενήθη καὶ ἐπεὶ κατίσχυσαν οἱ υἱοὶ Ισραηλ, καὶ ἐποίησαν τοὺς Χαναναίους ὑπηκόους, ἐξολεθρεῦσαι δὲ αὐτοὺς οὐκ ἐξωλέθρευσαν. ",
          "verse": 13
        },
        {
          "text": " Ἀντεῖπαν δὲ οἱ υἱοὶ Ιωσηφ τῷ Ἰησοῦ λέγοντες Διὰ τί ἐκληρονόμησας ἡμᾶς κλῆρον ἕνα καὶ σχοίνισμα ἕν; ἐγὼ δὲ λαὸς πολύς εἰμι, καὶ ὁ θεὸς εὐλόγησέν με. ",
          "verse": 14
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Ἰησοῦς Εἰ λαὸς πολὺς εἶ, ἀνάβηθι εἰς τὸν δρυμὸν καὶ ἐκκάθαρον σεαυτῷ, εἰ στενοχωρεῖ σε τὸ ὄρος τὸ Εφραιμ. ",
          "verse": 15
        },
        {
          "text": " καὶ εἶπαν Οὐκ ἀρκέσει ἡμῖν τὸ ὄρος τὸ Εφραιμ, καὶ ἵππος ἐπίλεκτος καὶ σίδηρος τῷ Χαναναίῳ τῷ κατοικοῦντι ἐν αὐτῷ ἐν Βαιθσαν καὶ ἐν ταῖς κώμαις αὐτῆς ἐν τῇ κοιλάδι Ιεζραελ. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ιωσηφ Εἰ λαὸς πολὺς εἶ καὶ ἰσχὺν μεγάλην ἔχεις, οὐκ ἔσται σοι κλῆρος εἷς· ",
          "verse": 17
        },
        {
          "text": " ὁ γὰρ δρυμὸς ἔσται σοι, ὅτι δρυμός ἐστιν καὶ ἐκκαθαριεῖς αὐτὸν καὶ ἔσται σοι· καὶ ὅταν ἐξολεθρεύσῃς τὸν Χαναναῖον, ὅτι ἵππος ἐπίλεκτός ἐστιν αὐτῷ, σὺ γὰρ ὑπερισχύεις αὐτοῦ.",
          "verse": 18
        }
      ]
    },
    {
      "chapter": 18,
      "content": [
        {
          "text": "Καὶ ἐξεκκλησιάσθη πᾶσα συναγωγὴ υἱῶν Ισραηλ εἰς Σηλω καὶ ἔπηξαν ἐκεῖ τὴν σκηνὴν τοῦ μαρτυρίου, καὶ ἡ γῆ ἐκρατήθη ὑπ’ αὐτῶν. ",
          "verse": 1
        },
        {
          "text": " καὶ κατελείφθησαν οἱ υἱοὶ Ισραηλ, οἳ οὐκ ἐκληρονόμησαν, ἑπτὰ φυλαί. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς τοῖς υἱοῖς Ισραηλ Ἕως τίνος ἐκλυθήσεσθε κληρονομῆσαι τὴν γῆν, ἣν ἔδωκεν κύριος ὁ θεὸς ἡμῶν; ",
          "verse": 3
        },
        {
          "text": " δότε ἐξ ὑμῶν τρεῖς ἄνδρας ἐκ φυλῆς, καὶ ἀναστάντες διελθέτωσαν τὴν γῆν καὶ διαγραψάτωσαν αὐτὴν ἐναντίον μου, καθὰ δεήσει διελεῖν αὐτήν. [καὶ ἤλθοσαν πρὸς αὐτόν, ",
          "verse": 4
        },
        {
          "text": " καὶ διεῖλεν αὐτοῖς ἑπτὰ μερίδας.] Ιουδας στήσεται αὐτοῖς ὅριον ἀπὸ λιβός, καὶ οἱ υἱοὶ Ιωσηφ στήσονται αὐτοῖς ἀπὸ βορρᾶ. ",
          "verse": 5
        },
        {
          "text": " ὑμεῖς δὲ μερίσατε τὴν γῆν ἑπτὰ μερίδας καὶ ἐνέγκατε πρός με ὧδε, καὶ ἐξοίσω ὑμῖν κλῆρον ἔναντι κυρίου τοῦ θεοῦ ἡμῶν. ",
          "verse": 6
        },
        {
          "text": " οὐ γάρ ἐστιν μερὶς τοῖς υἱοῖς Λευι ἐν ὑμῖν, ἱερατεία γὰρ κυρίου μερὶς αὐτοῦ· καὶ Γαδ καὶ Ρουβην καὶ τὸ ἥμισυ φυλῆς Μανασση ἐλάβοσαν τὴν κληρονομίαν αὐτῶν πέραν τοῦ Ιορδάνου ἐπ’ ἀνατολάς, ἣν ἔδωκεν αὐτοῖς Μωϋσῆς ὁ παῖς κυρίου. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀναστάντες οἱ ἄνδρες ἐπορεύθησαν, καὶ ἐνετείλατο Ἰησοῦς τοῖς ἀνδράσιν τοῖς πορευομένοις χωροβατῆσαι τὴν γῆν λέγων Πορεύεσθε καὶ χωροβατήσατε τὴν γῆν καὶ παραγενήθητε πρός με, καὶ ὧδε ἐξοίσω ὑμῖν κλῆρον ἔναντι κυρίου ἐν Σηλω. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐπορεύθησαν καὶ ἐχωροβάτησαν τὴν γῆν καὶ εἴδοσαν αὐτὴν καὶ ἔγραψαν αὐτὴν κατὰ πόλεις αὐτῆς ἑπτὰ μερίδας εἰς βιβλίον καὶ ἤνεγκαν πρὸς Ἰησοῦν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐνέβαλεν αὐτοῖς Ἰησοῦς κλῆρον ἐν Σηλω ἔναντι κυρίου. ",
          "verse": 10
        },
        {
          "text": " Καὶ ἐξῆλθεν ὁ κλῆρος φυλῆς Βενιαμιν πρῶτος κατὰ δήμους αὐτῶν, καὶ ἐξῆλθεν ὅρια τοῦ κλήρου αὐτῶν ἀνὰ μέσον Ιουδα καὶ ἀνὰ μέσον τῶν υἱῶν Ιωσηφ. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐγενήθη αὐτῶν τὰ ὅρια ἀπὸ βορρᾶ ἀπὸ τοῦ Ιορδάνου, προσαναβήσεται τὰ ὅρια κατὰ νώτου Ιεριχω ἀπὸ βορρᾶ καὶ ἀναβήσεται ἐπὶ τὸ ὄρος ἐπὶ τὴν θάλασσαν, καὶ ἔσται αὐτοῦ ἡ διέξοδος ἡ Μαδβαρῖτις Βαιθων, ",
          "verse": 12
        },
        {
          "text": " καὶ διελεύσεται ἐκεῖθεν τὰ ὅρια Λουζα ἐπὶ νώτου Λουζα ἀπὸ λιβός [αὕτη ἐστὶν Βαιθηλ], καὶ καταβήσεται τὰ ὅρια Μααταρωθορεχ ἐπὶ τὴν ὀρεινήν, ἥ ἐστιν πρὸς λίβα Βαιθωρων ἡ κάτω, ",
          "verse": 13
        },
        {
          "text": " καὶ διελεύσεται τὰ ὅρια καὶ περιελεύσεται ἐπὶ τὸ μέρος τὸ βλέπον παρὰ θάλασσαν ἀπὸ λιβὸς ἀπὸ τοῦ ὄρους ἐπὶ πρόσωπον Βαιθωρων λίβα, καὶ ἔσται αὐτοῦ ἡ διέξοδος εἰς Καριαθβααλ [αὕτη ἐστὶν Καριαθιαριν πόλις υἱῶν Ιουδα]· τοῦτό ἐστιν τὸ μέρος τὸ πρὸς θάλασσαν. ",
          "verse": 14
        },
        {
          "text": " καὶ μέρος τὸ πρὸς λίβα ἀπὸ μέρους Καριαθβααλ, καὶ διελεύσεται ὅρια εἰς Γασιν ἐπὶ πηγὴν ὕδατος Ναφθω, ",
          "verse": 15
        },
        {
          "text": " καὶ καταβήσεται τὰ ὅρια ἐπὶ μέρους τοῦ ὄρους, ὅ ἐστιν κατὰ πρόσωπον νάπης Ονναμ, ὅ ἐστιν ἐκ μέρους Εμεκραφαιν ἀπὸ βορρᾶ, καὶ καταβήσεται Γαιεννα ἐπὶ νώτου Ιεβουσαι ἀπὸ λιβὸς καὶ καταβήσεται ἐπὶ πηγὴν Ρωγηλ ",
          "verse": 16
        },
        {
          "text": " καὶ διελεύσεται ἐπὶ πηγὴν Βαιθσαμυς καὶ παρελεύσεται ἐπὶ Γαλιλωθ, ἥ ἐστιν ἀπέναντι πρὸς ἀνάβασιν Αιθαμιν, καὶ καταβήσεται ἐπὶ λίθον Βαιων υἱῶν Ρουβην ",
          "verse": 17
        },
        {
          "text": " καὶ διελεύσεται κατὰ νώτου Βαιθαραβα ἀπὸ βορρᾶ καὶ καταβήσεται ",
          "verse": 18
        },
        {
          "text": " ἐπὶ τὰ ὅρια ἐπὶ νώτου Βαιθαγλα ἀπὸ βορρᾶ, καὶ ἔσται ἡ διέξοδος τῶν ὁρίων ἐπὶ λοφιὰν τῆς θαλάσσης τῶν ἁλῶν ἐπὶ βορρᾶν εἰς μέρος τοῦ Ιορδάνου ἀπὸ λιβός· ταῦτα τὰ ὅριά ἐστιν ἀπὸ λιβός. ",
          "verse": 19
        },
        {
          "text": " καὶ ὁ Ιορδάνης ὁριεῖ ἀπὸ μέρους ἀνατολῶν. αὕτη ἡ κληρονομία υἱῶν Βενιαμιν, τὰ ὅρια αὐτῆς κύκλῳ κατὰ δήμους. – ",
          "verse": 20
        },
        {
          "text": " καὶ ἐγενήθησαν αἱ πόλεις τῶν υἱῶν Βενιαμιν κατὰ δήμους αὐτῶν Ιεριχω καὶ Βαιθεγλιω καὶ Αμεκασις ",
          "verse": 21
        },
        {
          "text": " καὶ Βαιθαβαρα καὶ Σαρα καὶ Βησανα ",
          "verse": 22
        },
        {
          "text": " καὶ Αιιν καὶ Φαρα καὶ Εφραθα ",
          "verse": 23
        },
        {
          "text": " καὶ Καραφα καὶ Κεφιρα καὶ Μονι καὶ Γαβαα, πόλεις δέκα δύο καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 24
        },
        {
          "text": " Γαβαων καὶ Ραμα καὶ Βεηρωθα ",
          "verse": 25
        },
        {
          "text": " καὶ Μασσημα καὶ Μιρων καὶ Αμωκη ",
          "verse": 26
        },
        {
          "text": " καὶ Φιρα καὶ Καφαν καὶ Νακαν καὶ Σεληκαν καὶ Θαρεηλα ",
          "verse": 27
        },
        {
          "text": " καὶ Ιεβους [αὕτη ἐστὶν Ιερουσαλημ] καὶ πόλεις καὶ Γαβαωθιαριμ, πόλεις τρεῖς καὶ δέκα καὶ αἱ κῶμαι αὐτῶν. αὕτη ἡ κληρονομία υἱῶν Βενιαμιν κατὰ δήμους αὐτῶν.",
          "verse": 28
        }
      ]
    },
    {
      "chapter": 19,
      "content": [
        {
          "text": "Καὶ ἐξῆλθεν ὁ δεύτερος κλῆρος τῶν υἱῶν Συμεων, καὶ ἐγενήθη ἡ κληρονομία αὐτῶν ἀνὰ μέσον κλήρων υἱῶν Ιουδα. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐγενήθη ὁ κλῆρος αὐτῶν Βηρσαβεε καὶ Σαμαα καὶ Κωλαδαμ ",
          "verse": 2
        },
        {
          "text": " καὶ Αρσωλα καὶ Βωλα καὶ Ασομ ",
          "verse": 3
        },
        {
          "text": " καὶ Ελθουλα καὶ Βουλα καὶ Ερμα ",
          "verse": 4
        },
        {
          "text": " καὶ Σικελακ καὶ Βαιθμαχερεβ καὶ Σαρσουσιν ",
          "verse": 5
        },
        {
          "text": " καὶ Βαθαρωθ καὶ οἱ ἀγροὶ αὐτῶν, πόλεις δέκα τρεῖς καὶ αἱ κῶμαι αὐτῶν· ",
          "verse": 6
        },
        {
          "text": " Ερεμμων καὶ Θαλχα καὶ Εθερ καὶ Ασαν, πόλεις τέσσαρες καὶ αἱ κῶμαι αὐτῶν ",
          "verse": 7
        },
        {
          "text": " κύκλῳ τῶν πόλεων αὐτῶν ἕως Βαρεκ πορευομένων Βαμεθ κατὰ λίβα. αὕτη ἡ κληρονομία φυλῆς υἱῶν Συμεων κατὰ δήμους αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " ἀπὸ τοῦ κλήρου Ιουδα ἡ κληρονομία φυλῆς υἱῶν Συμεων, ὅτι ἐγενήθη ἡ μερὶς υἱῶν Ιουδα μείζων τῆς αὐτῶν· καὶ ἐκληρονόμησαν οἱ υἱοὶ Συμεων ἐν μέσῳ τοῦ κλήρου αὐτῶν. ",
          "verse": 9
        },
        {
          "text": " Καὶ ἐξῆλθεν ὁ κλῆρος ὁ τρίτος τῷ Ζαβουλων κατὰ δήμους αὐτῶν. ἔσται τὰ ὅρια τῆς κληρονομίας αὐτῶν Εσεδεκ ",
          "verse": 10
        },
        {
          "text": " Γωλα· ὅρια αὐτῶν ἡ θάλασσα καὶ Μαραγελλα καὶ συνάψει ἐπὶ Βαιθαραβα εἰς τὴν φάραγγα, ἥ ἐστιν κατὰ πρόσωπον Ιεκμαν, ",
          "verse": 11
        },
        {
          "text": " καὶ ἀνέστρεψεν ἀπὸ Σεδδουκ ἐξ ἐναντίας ἀπ’ ἀνατολῶν Βαιθσαμυς ἐπὶ τὰ ὅρια Χασελωθαιθ καὶ διελεύσεται ἐπὶ Δαβιρωθ καὶ προσαναβήσεται ἐπὶ Φαγγαι ",
          "verse": 12
        },
        {
          "text": " καὶ ἐκεῖθεν περιελεύσεται ἐξ ἐναντίας ἐπ’ ἀνατολὰς ἐπὶ Γεβερε ἐπὶ πόλιν Κατασεμ καὶ διελεύσεται ἐπὶ Ρεμμωνα Αμαθαρ Αοζα ",
          "verse": 13
        },
        {
          "text": " καὶ περιελεύσεται ὅρια ἐπὶ βορρᾶν ἐπὶ Αμωθ, καὶ ἔσται ἡ διέξοδος αὐτῶν ἐπὶ Γαιφαηλ ",
          "verse": 14
        },
        {
          "text": " καὶ Καταναθ καὶ Ναβααλ καὶ Συμοων καὶ Ιεριχω καὶ Βαιθμαν. ",
          "verse": 15
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Ζαβουλων κατὰ δήμους αὐτῶν, πόλεις καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 16
        },
        {
          "text": " Καὶ τῷ Ισσαχαρ ἐξῆλθεν ὁ κλῆρος ὁ τέταρτος. ",
          "verse": 17
        },
        {
          "text": " καὶ ἐγενήθη τὰ ὅρια αὐτῶν Ιαζηλ καὶ Χασαλωθ καὶ Σουναν ",
          "verse": 18
        },
        {
          "text": " καὶ Αγιν καὶ Σιωνα καὶ Ρεηρωθ καὶ Αναχερεθ ",
          "verse": 19
        },
        {
          "text": " καὶ Δαβιρων καὶ Κισων καὶ Ρεβες ",
          "verse": 20
        },
        {
          "text": " καὶ Ρεμμας καὶ Ιεων καὶ Τομμαν καὶ Αιμαρεκ καὶ Βηρσαφης, ",
          "verse": 21
        },
        {
          "text": " καὶ συνάψει τὰ ὅρια ἐπὶ Γαιθβωρ καὶ ἐπὶ Σαλιμ κατὰ θάλασσαν καὶ Βαιθσαμυς, καὶ ἔσται αὐτοῦ ἡ διέξοδος τῶν ὁρίων ὁ Ιορδάνης. ",
          "verse": 22
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Ισσαχαρ κατὰ δήμους αὐτῶν, αἱ πόλεις καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 23
        },
        {
          "text": " Καὶ ἐξῆλθεν ὁ κλῆρος ὁ πέμπτος Ασηρ. ",
          "verse": 24
        },
        {
          "text": " καὶ ἐγενήθη τὰ ὅρια αὐτῶν ἐξ Ελεκεθ καὶ Αλεφ καὶ Βαιθοκ καὶ Κεαφ ",
          "verse": 25
        },
        {
          "text": " καὶ Ελιμελεκ καὶ Αμιηλ καὶ Μαασα καὶ συνάψει τῷ Καρμήλῳ κατὰ θάλασσαν καὶ τῷ Σιων καὶ Λαβαναθ ",
          "verse": 26
        },
        {
          "text": " καὶ ἐπιστρέψει ἀπ’ ἀνατολῶν ἡλίου καὶ Βαιθεγενεθ καὶ συνάψει τῷ Ζαβουλων καὶ ἐκ Γαι καὶ Φθαιηλ κατὰ βορρᾶν, καὶ εἰσελεύσεται ὅρια Σαφθαιβαιθμε καὶ Ιναηλ καὶ διελεύσεται εἰς Χωβα μασομελ ",
          "verse": 27
        },
        {
          "text": " καὶ Ελβων καὶ Ρααβ καὶ Εμεμαων καὶ Κανθαν ἕως Σιδῶνος τῆς μεγάλης, ",
          "verse": 28
        },
        {
          "text": " καὶ ἀναστρέψει τὰ ὅρια εἰς Ραμα καὶ ἕως πηγῆς Μασφασσατ καὶ τῶν Τυρίων, καὶ ἀναστρέψει τὰ ὅρια ἐπὶ Ιασιφ, καὶ ἔσται ἡ διέξοδος αὐτοῦ ἡ θάλασσα καὶ ἀπὸ Λεβ καὶ Εχοζοβ ",
          "verse": 29
        },
        {
          "text": " καὶ Αρχωβ καὶ Αφεκ καὶ Ρααυ. ",
          "verse": 30
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Ασηρ κατὰ δήμους αὐτῶν, πόλεις καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 31
        },
        {
          "text": " Καὶ τῷ Νεφθαλι ἐξῆλθεν ὁ κλῆρος ὁ ἕκτος. ",
          "verse": 32
        },
        {
          "text": " καὶ ἐγενήθη τὰ ὅρια αὐτῶν Μοολαμ καὶ Μωλα καὶ Βεσεμιιν καὶ Αρμε καὶ Ναβωκ καὶ Ιεφθαμαι ἕως Δωδαμ, καὶ ἐγενήθησαν αἱ διέξοδοι αὐτοῦ ὁ Ιορδάνης· ",
          "verse": 33
        },
        {
          "text": " καὶ ἐπιστρέψει τὰ ὅρια ἐπὶ θάλασσαν Εναθ Θαβωρ καὶ διελεύσεται ἐκεῖθεν Ιακανα καὶ συνάψει τῷ Ζαβουλων ἀπὸ νότου καὶ Ασηρ συνάψει κατὰ θάλασσαν, καὶ ὁ Ιορδάνης ἀπ’ ἀνατολῶν ἡλίου. ",
          "verse": 34
        },
        {
          "text": " καὶ αἱ πόλεις τειχήρεις τῶν Τυρίων Τύρος καὶ Ωμαθα, Δακεθ καὶ Κενερεθ ",
          "verse": 35
        },
        {
          "text": " καὶ Αρμαιθ καὶ Αραηλ καὶ Ασωρ ",
          "verse": 36
        },
        {
          "text": " καὶ Καδες καὶ Ασσαρι καὶ πηγὴ Ασορ ",
          "verse": 37
        },
        {
          "text": " καὶ Κερωε καὶ Μεγαλα, Αριμ καὶ Βαιθθαμε καὶ Θεσσαμυς. ",
          "verse": 38
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Νεφθαλι. ",
          "verse": 39
        },
        {
          "text": " Καὶ τῷ Δαν ἐξῆλθεν ὁ κλῆρος ὁ ἕβδομος. ",
          "verse": 40
        },
        {
          "text": " καὶ ἐγενήθη τὰ ὅρια αὐτῶν Σαραθ καὶ Ασα, πόλεις Σαμμαυς ",
          "verse": 41
        },
        {
          "text": " καὶ Σαλαβιν καὶ Αμμων καὶ Σιλαθα ",
          "verse": 42
        },
        {
          "text": " καὶ Αιλων καὶ Θαμναθα καὶ Ακκαρων ",
          "verse": 43
        },
        {
          "text": " καὶ Αλκαθα καὶ Βεγεθων καὶ Γεβεελαν ",
          "verse": 44
        },
        {
          "text": " καὶ Αζωρ καὶ Βαναιβακατ καὶ Γεθρεμμων, ",
          "verse": 45
        },
        {
          "text": " καὶ ἀπὸ θαλάσσης Ιερακων ὅριον πλησίον Ιόππης. ",
          "verse": 46
        },
        {
          "text": " αὕτη ἡ κληρονομία φυλῆς υἱῶν Δαν κατὰ δήμους αὐτῶν, αἱ πόλεις αὐτῶν καὶ αἱ κῶμαι αὐτῶν. ",
          "verse": 47
        },
        {
          "text": "a καὶ οὐκ ἐξέθλιψαν οἱ υἱοὶ Δαν τὸν Αμορραῖον τὸν θλίβοντα αὐτοὺς ἐν τῷ ὄρει· καὶ οὐκ εἴων αὐτοὺς οἱ Αμορραῖοι καταβῆναι εἰς τὴν κοιλάδα καὶ ἔθλιψαν ἀπ’ αὐτῶν τὸ ὅριον τῆς μερίδος αὐτῶν. ",
          "verse": 48
        },
        {
          "text": " καὶ ἐπορεύθησαν οἱ υἱοὶ Ιουδα καὶ ἐπολέμησαν τὴν Λαχις καὶ κατελάβοντο αὐτὴν καὶ ἐπάταξαν αὐτὴν ἐν στόματι μαχαίρας καὶ κατῴκησαν αὐτὴν καὶ ἐκάλεσαν τὸ ὄνομα αὐτῆς Λασενδακ. ",
          "verse": 49
        },
        {
          "text": "a καὶ ὁ Αμορραῖος ὑπέμεινεν τοῦ κατοικεῖν ἐν Ελωμ καὶ ἐν Σαλαμιν· καὶ ἐβαρύνθη ἡ χεὶρ τοῦ Εφραιμ ἐπ’ αὐτούς, καὶ ἐγένοντο αὐτοῖς εἰς φόρον. ",
          "verse": 50
        },
        {
          "text": " Καὶ ἐπορεύθησαν ἐμβατεῦσαι τὴν γῆν κατὰ τὸ ὅριον αὐτῶν. καὶ ἔδωκαν οἱ υἱοὶ Ισραηλ κλῆρον Ἰησοῖ τῷ υἱῷ Ναυη ἐν αὐτοῖς ",
          "verse": 51
        },
        {
          "text": " διὰ προστάγματος τοῦ θεοῦ· καὶ ἔδωκαν αὐτῷ τὴν πόλιν, ἣν ᾐτήσατο, Θαμνασαραχ, ἥ ἐστιν ἐν τῷ ὄρει Εφραιμ· καὶ ᾠκοδόμησεν τὴν πόλιν καὶ κατῴκει ἐν αὐτῇ. ",
          "verse": 52
        },
        {
          "text": " Αὗται αἱ διαιρέσεις, ἃς κατεκληρονόμησεν Ελεαζαρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ τοῦ Ναυη καὶ οἱ ἄρχοντες τῶν πατριῶν ἐν ταῖς φυλαῖς Ισραηλ κατὰ κλήρους ἐν Σηλω ἐναντίον κυρίου παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἐπορεύθησαν ἐμβατεῦσαι τὴν γῆν.",
          "verse": 53
        }
      ]
    },
    {
      "chapter": 20,
      "content": [
        {
          "text": "Καὶ ἐλάλησεν κύριος τῷ Ἰησοῖ λέγων ",
          "verse": 1
        },
        {
          "text": " Λάλησον τοῖς υἱοῖς Ισραηλ λέγων Δότε τὰς πόλεις τῶν φυγαδευτηρίων, ἃς εἶπα πρὸς ὑμᾶς διὰ Μωυσῆ, ",
          "verse": 2
        },
        {
          "text": " φυγαδευτήριον τῷ φονευτῇ τῷ πατάξαντι ψυχὴν ἀκουσίως, καὶ ἔσονται ὑμῖν αἱ πόλεις φυγαδευτήριον, καὶ οὐκ ἀποθανεῖται ὁ φονευτὴς ὑπὸ τοῦ ἀγχιστεύοντος τὸ αἷμα, ἕως ἂν καταστῇ ἐναντίον τῆς συναγωγῆς εἰς κρίσιν. ",
          "verse": 3
        },
        {
          "text": " καὶ διέστειλεν τὴν Καδης ἐν τῇ Γαλιλαίᾳ ἐν τῷ ὄρει τῷ Νεφθαλι καὶ Συχεμ ἐν τῷ ὄρει τῷ Εφραιμ καὶ τὴν πόλιν Αρβοκ [αὕτη ἐστὶν Χεβρων] ἐν τῷ ὄρει τῷ Ιουδα. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐν τῷ πέραν τοῦ Ιορδάνου ἔδωκεν Βοσορ ἐν τῇ ἐρήμῳ ἐν τῷ πεδίῳ ἀπὸ τῆς φυλῆς Ρουβην καὶ Αρημωθ ἐν τῇ Γαλααδ ἐκ τῆς φυλῆς Γαδ καὶ τὴν Γαυλων ἐν τῇ Βασανίτιδι ἐκ τῆς φυλῆς Μανασση. ",
          "verse": 5
        },
        {
          "text": " αὗται αἱ πόλεις αἱ ἐπίκλητοι τοῖς υἱοῖς Ισραηλ καὶ τῷ προσηλύτῳ τῷ προσκειμένῳ ἐν αὐτοῖς καταφυγεῖν ἐκεῖ παντὶ παίοντι ψυχὴν ἀκουσίως, ἵνα μὴ ἀποθάνῃ ἐν χειρὶ τοῦ ἀγχιστεύοντος τὸ αἷμα, ἕως ἂν καταστῇ ἔναντι τῆς συναγωγῆς εἰς κρίσιν.",
          "verse": 6
        }
      ]
    },
    {
      "chapter": 21,
      "content": [
        {
          "text": "Καὶ προσήλθοσαν οἱ ἀρχιπατριῶται τῶν υἱῶν Λευι πρὸς Ελεαζαρ τὸν ἱερέα καὶ πρὸς Ἰησοῦν τὸν τοῦ Ναυη καὶ πρὸς τοὺς ἀρχιφύλους πατριῶν ἐκ τῶν φυλῶν Ισραηλ ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπον πρὸς αὐτοὺς ἐν Σηλω ἐν γῇ Χανααν λέγοντες Ἐνετείλατο κύριος ἐν χειρὶ Μωυσῆ δοῦναι ἡμῖν πόλεις κατοικεῖν καὶ τὰ περισπόρια τοῖς κτήνεσιν ἡμῶν. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔδωκαν οἱ υἱοὶ Ισραηλ τοῖς Λευίταις ἐν τῷ κατακληρονομεῖν διὰ προστάγματος κυρίου τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐξῆλθεν ὁ κλῆρος τῷ δήμῳ Κααθ, καὶ ἐγένετο τοῖς υἱοῖς Ααρων τοῖς ἱερεῦσιν τοῖς Λευίταις ἀπὸ φυλῆς Ιουδα καὶ ἀπὸ φυλῆς Συμεων καὶ ἀπὸ φυλῆς Βενιαμιν κληρωτὶ πόλεις δέκα τρεῖς ",
          "verse": 4
        },
        {
          "text": " καὶ τοῖς υἱοῖς Κααθ τοῖς καταλελειμμένοις ἐκ τῆς φυλῆς Εφραιμ καὶ ἐκ τῆς φυλῆς Δαν καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασση κληρωτὶ πόλεις δέκα· ",
          "verse": 5
        },
        {
          "text": " καὶ τοῖς υἱοῖς Γεδσων ἀπὸ τῆς φυλῆς Ισσαχαρ καὶ ἀπὸ τῆς φυλῆς Ασηρ καὶ ἀπὸ τῆς φυλῆς Νεφθαλι καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασση ἐν τῷ Βασαν πόλεις δέκα τρεῖς· ",
          "verse": 6
        },
        {
          "text": " καὶ τοῖς υἱοῖς Μεραρι κατὰ δήμους αὐτῶν ἀπὸ φυλῆς Ρουβην καὶ ἀπὸ φυλῆς Γαδ καὶ ἀπὸ φυλῆς Ζαβουλων κληρωτὶ πόλεις δώδεκα. ",
          "verse": 7
        },
        {
          "text": " Καὶ ἔδωκαν οἱ υἱοὶ Ισραηλ τοῖς Λευίταις τὰς πόλεις καὶ τὰ περισπόρια αὐτῶν, ὃν τρόπον ἐνετείλατο κύριος τῷ Μωυσῇ, κληρωτί. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔδωκεν ἡ φυλὴ υἱῶν Ιουδα καὶ ἡ φυλὴ υἱῶν Συμεων καὶ ἀπὸ τῆς φυλῆς υἱῶν Βενιαμιν τὰς πόλεις, καὶ ἐπεκλήθησαν ",
          "verse": 9
        },
        {
          "text": " τοῖς υἱοῖς Ααρων ἀπὸ τοῦ δήμου τοῦ Κααθ τῶν υἱῶν Λευι, ὅτι τούτοις ἐγενήθη ὁ κλῆρος. ",
          "verse": 10
        },
        {
          "text": " καὶ ἔδωκεν αὐτοῖς τὴν Καριαθαρβοκ μητρόπολιν τῶν Ενακ [αὕτη ἐστὶν Χεβρων] ἐν τῷ ὄρει Ιουδα· τὰ δὲ περισπόρια κύκλῳ αὐτῆς ",
          "verse": 11
        },
        {
          "text": " καὶ τοὺς ἀγροὺς τῆς πόλεως καὶ τὰς κώμας αὐτῆς ἔδωκεν Ἰησοῦς τοῖς υἱοῖς Χαλεβ υἱοῦ Ιεφοννη ἐν κατασχέσει· ",
          "verse": 12
        },
        {
          "text": " καὶ τοῖς υἱοῖς Ααρων τὴν πόλιν φυγαδευτήριον τῷ φονεύσαντι τὴν Χεβρων καὶ τὰ ἀφωρισμένα τὰ σὺν αὐτῇ καὶ τὴν Λεμνα καὶ τὰ ἀφωρισμένα τὰ πρὸς αὐτῇ ",
          "verse": 13
        },
        {
          "text": " καὶ τὴν Αιλωμ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Τεμα καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 14
        },
        {
          "text": " καὶ τὴν Γελλα καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Δαβιρ καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 15
        },
        {
          "text": " καὶ Ασα καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Τανυ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Βαιθσαμυς καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις ἐννέα παρὰ τῶν δύο φυλῶν τούτων. ",
          "verse": 16
        },
        {
          "text": " καὶ παρὰ τῆς φυλῆς Βενιαμιν τὴν Γαβαων καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Γαθεθ καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 17
        },
        {
          "text": " καὶ Αναθωθ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Γαμαλα καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες. ",
          "verse": 18
        },
        {
          "text": " πᾶσαι αἱ πόλεις υἱῶν Ααρων τῶν ἱερέων δέκα τρεῖς. ",
          "verse": 19
        },
        {
          "text": " Καὶ τοῖς δήμοις υἱοῖς Κααθ τοῖς Λευίταις τοῖς καταλελειμμένοις ἀπὸ τῶν υἱῶν Κααθ καὶ ἐγενήθη πόλις τῶν ὁρίων αὐτῶν ἀπὸ φυλῆς Εφραιμ, ",
          "verse": 20
        },
        {
          "text": " καὶ ἔδωκαν αὐτοῖς τὴν πόλιν τοῦ φυγαδευτηρίου τὴν τοῦ φονεύσαντος τὴν Συχεμ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Γαζαρα καὶ τὰ πρὸς αὐτὴν καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 21
        },
        {
          "text": " καὶ τὴν Καβσαιμ καὶ τὰ ἀφωρισμένα τὰ πρὸς αὐτῇ καὶ τὴν ἄνω Βαιθωρων καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες. ",
          "verse": 22
        },
        {
          "text": " καὶ ἐκ τῆς φυλῆς Δαν τὴν Ελκωθαιμ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Γεθεδαν καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 23
        },
        {
          "text": " καὶ Αιλων καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Γεθερεμμων καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες. ",
          "verse": 24
        },
        {
          "text": " καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασση τὴν Ταναχ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Ιεβαθα καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις δύο. ",
          "verse": 25
        },
        {
          "text": " πᾶσαι πόλεις δέκα καὶ τὰ ἀφωρισμένα τὰ πρὸς αὐταῖς τοῖς δήμοις υἱῶν Κααθ τοῖς ὑπολελειμμένοις. ",
          "verse": 26
        },
        {
          "text": " Καὶ τοῖς υἱοῖς Γεδσων τοῖς Λευίταις ἐκ τοῦ ἡμίσους φυλῆς Μανασση τὰς πόλεις τὰς ἀφωρισμένας τοῖς φονεύσασι, τὴν Γαυλων ἐν τῇ Βασανίτιδι καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Βοσοραν καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις δύο ",
          "verse": 27
        },
        {
          "text": " καὶ ἐκ τῆς φυλῆς Ισσαχαρ τὴν Κισων καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Δεββα καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 28
        },
        {
          "text": " καὶ τὴν Ρεμμαθ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Πηγὴν γραμμάτων καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες. ",
          "verse": 29
        },
        {
          "text": " καὶ ἐκ τῆς φυλῆς Ασηρ τὴν Βασελλαν καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Δαββων καὶ τὰ ἀφωρισμένα αὐτῇ ",
          "verse": 30
        },
        {
          "text": " καὶ Χελκατ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Ρααβ καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τέσσαρες. ",
          "verse": 31
        },
        {
          "text": " καὶ ἐκ τῆς φυλῆς Νεφθαλι τὴν πόλιν τὴν ἀφωρισμένην τῷ φονεύσαντι τὴν Καδες ἐν τῇ Γαλιλαίᾳ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ τὴν Εμμαθ καὶ τὰ ἀφωρισμένα αὐτῇ καὶ Θεμμων καὶ τὰ ἀφωρισμένα αὐτῇ, πόλεις τρεῖς. ",
          "verse": 32
        },
        {
          "text": " πᾶσαι αἱ πόλεις τοῦ Γεδσων κατὰ δήμους αὐτῶν πόλεις δέκα τρεῖς. ",
          "verse": 33
        },
        {
          "text": " Καὶ τῷ δήμῳ υἱῶν Μεραρι τοῖς Λευίταις τοῖς λοιποῖς ἐκ τῆς φυλῆς υἱῶν Ζαβουλων τὴν Μααν καὶ τὰ περισπόρια αὐτῆς καὶ τὴν Καδης καὶ τὰ περισπόρια αὐτῆς ",
          "verse": 34
        },
        {
          "text": " καὶ Δεμνα καὶ τὰ περισπόρια αὐτῆς καὶ Σελλα καὶ τὰ περισπόρια αὐτῆς, πόλεις τέσσαρες. ",
          "verse": 35
        },
        {
          "text": " καὶ πέραν τοῦ Ιορδάνου τοῦ κατὰ Ιεριχω ἐκ τῆς φυλῆς Ρουβην τὴν πόλιν τὸ φυγαδευτήριον τοῦ φονεύσαντος τὴν Βοσορ ἐν τῇ ἐρήμῳ τῇ Μισωρ καὶ τὰ περισπόρια αὐτῆς καὶ τὴν Ιαζηρ καὶ τὰ περισπόρια αὐτῆς ",
          "verse": 36
        },
        {
          "text": " καὶ τὴν Δεκμων καὶ τὰ περισπόρια αὐτῆς καὶ τὴν Μαφα καὶ τὰ περισπόρια αὐτῆς, πόλεις τέσσαρες. ",
          "verse": 37
        },
        {
          "text": " καὶ ἀπὸ τῆς φυλῆς Γαδ τὴν πόλιν τὸ φυγαδευτήριον τοῦ φονεύσαντος τὴν Ραμωθ ἐν τῇ Γαλααδ καὶ τὰ περισπόρια αὐτῆς καὶ τὴν Καμιν καὶ τὰ περισπόρια αὐτῆς ",
          "verse": 38
        },
        {
          "text": " καὶ τὴν Εσεβων καὶ τὰ περισπόρια αὐτῆς καὶ τὴν Ιαζηρ καὶ τὰ περισπόρια αὐτῆς· αἱ πᾶσαι πόλεις τέσσαρες. ",
          "verse": 39
        },
        {
          "text": " πᾶσαι πόλεις τοῖς υἱοῖς Μεραρι κατὰ δήμους αὐτῶν τῶν καταλελειμμένων ἀπὸ τῆς φυλῆς Λευι· καὶ ἐγενήθη τὰ ὅρια πόλεις δέκα δύο. ",
          "verse": 40
        },
        {
          "text": " Πᾶσαι αἱ πόλεις τῶν Λευιτῶν ἐν μέσῳ κατασχέσεως υἱῶν Ισραηλ τεσσαράκοντα ὀκτὼ πόλεις καὶ τὰ περισπόρια αὐτῶν ",
          "verse": 41
        },
        {
          "text": " κύκλῳ τῶν πόλεων τούτων, πόλις καὶ τὰ περισπόρια κύκλῳ τῆς πόλεως πάσαις ταῖς πόλεσιν ταύταις. ",
          "verse": 42
        },
        {
          "text": "a Καὶ συνετέλεσεν Ἰησοῦς διαμερίσας τὴν γῆν ἐν τοῖς ὁρίοις αὐτῶν. ",
          "verse": 43
        },
        {
          "text": "b καὶ ἔδωκαν οἱ υἱοὶ Ισραηλ μερίδα τῷ Ἰησοῖ κατὰ πρόσταγμα κυρίου· ἔδωκαν αὐτῷ τὴν πόλιν, ἣν ᾐτήσατο· τὴν Θαμνασαραχ ἔδωκαν αὐτῷ ἐν τῷ ὄρει Εφραιμ. ",
          "verse": 44
        },
        {
          "text": "c καὶ ᾠκοδόμησεν Ἰησοῦς τὴν πόλιν καὶ ᾤκησεν ἐν αὐτῇ. ",
          "verse": 45
        },
        {
          "text": "d καὶ ἔλαβεν Ἰησοῦς τὰς μαχαίρας τὰς πετρίνας, ἐν αἷς περιέτεμεν τοὺς υἱοὺς Ισραηλ τοὺς γενομένους ἐν τῇ ὁδῷ ἐν τῇ ἐρήμῳ, καὶ ἔθηκεν αὐτὰς ἐν Θαμνασαραχ. ",
          "verse": 46
        },
        {
          "text": " Καὶ ἔδωκεν κύριος τῷ Ισραηλ πᾶσαν τὴν γῆν, ἣν ὤμοσεν δοῦναι τοῖς πατράσιν αὐτῶν, καὶ κατεκληρονόμησαν αὐτὴν καὶ κατῴκησαν ἐν αὐτῇ. ",
          "verse": 47
        },
        {
          "text": " καὶ κατέπαυσεν αὐτοὺς κύριος κυκλόθεν, καθότι ὤμοσεν τοῖς πατράσιν αὐτῶν· οὐκ ἀνέστη οὐθεὶς κατενώπιον αὐτῶν ἀπὸ πάντων τῶν ἐχθρῶν αὐτῶν· πάντας τοὺς ἐχθροὺς αὐτῶν παρέδωκεν κύριος εἰς τὰς χεῖρας αὐτῶν. ",
          "verse": 48
        },
        {
          "text": " οὐ διέπεσεν ἀπὸ πάντων τῶν ῥημάτων τῶν καλῶν, ὧν ἐλάλησεν κύριος τοῖς υἱοῖς Ισραηλ· πάντα παρεγένετο.",
          "verse": 49
        }
      ]
    },
    {
      "chapter": 22,
      "content": [
        {
          "text": "Τότε συνεκάλεσεν Ἰησοῦς τοὺς υἱοὺς Ρουβην καὶ τοὺς υἱοὺς Γαδ καὶ τὸ ἥμισυ φυλῆς Μανασση ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν αὐτοῖς Ὑμεῖς ἀκηκόατε πάντα, ὅσα ἐνετείλατο ὑμῖν Μωϋσῆς ὁ παῖς κυρίου, καὶ ἐπηκούσατε τῆς φωνῆς μου κατὰ πάντα, ὅσα ἐνετειλάμην ὑμῖν. ",
          "verse": 2
        },
        {
          "text": " οὐκ ἐγκαταλελοίπατε τοὺς ἀδελφοὺς ὑμῶν ταύτας τὰς ἡμέρας καὶ πλείους ἕως τῆς σήμερον ἡμέρας· ἐφυλάξασθε τὴν ἐντολὴν κυρίου τοῦ θεοῦ ὑμῶν. ",
          "verse": 3
        },
        {
          "text": " νῦν δὲ κατέπαυσεν κύριος ὁ θεὸς ἡμῶν τοὺς ἀδελφοὺς ἡμῶν, ὃν τρόπον εἶπεν αὐτοῖς· νῦν οὖν ἀποστραφέντες ἀπέλθατε εἰς τοὺς οἴκους ὑμῶν καὶ εἰς τὴν γῆν τῆς κατασχέσεως ὑμῶν, ἣν ἔδωκεν ὑμῖν Μωϋσῆς ἐν τῷ πέραν τοῦ Ιορδάνου. ",
          "verse": 4
        },
        {
          "text": " ἀλλὰ φυλάξασθε ποιεῖν σφόδρα τὰς ἐντολὰς καὶ τὸν νόμον, ὃν ἐνετείλατο ἡμῖν ποιεῖν Μωϋσῆς ὁ παῖς κυρίου, ἀγαπᾶν κύριον τὸν θεὸν ὑμῶν, πορεύεσθαι πάσαις ταῖς ὁδοῖς αὐτοῦ, φυλάξασθαι τὰς ἐντολὰς αὐτοῦ καὶ προσκεῖσθαι αὐτῷ καὶ λατρεύειν αὐτῷ ἐξ ὅλης τῆς διανοίας ὑμῶν καὶ ἐξ ὅλης τῆς ψυχῆς ὑμῶν. ",
          "verse": 5
        },
        {
          "text": " καὶ ηὐλόγησεν αὐτοὺς Ἰησοῦς καὶ ἐξαπέστειλεν αὐτούς, καὶ ἐπορεύθησαν εἰς τοὺς οἴκους αὐτῶν. – ",
          "verse": 6
        },
        {
          "text": " καὶ τῷ ἡμίσει φυλῆς Μανασση ἔδωκεν Μωϋσῆς ἐν τῇ Βασανίτιδι, καὶ τῷ ἡμίσει ἔδωκεν Ἰησοῦς μετὰ τῶν ἀδελφῶν αὐτοῦ ἐν τῷ πέραν τοῦ Ιορδάνου παρὰ θάλασσαν. καὶ ἡνίκα ἐξαπέστειλεν αὐτοὺς Ἰησοῦς εἰς τοὺς οἴκους αὐτῶν καὶ εὐλόγησεν αὐτούς, ",
          "verse": 7
        },
        {
          "text": " καὶ ἐν χρήμασιν πολλοῖς ἀπήλθοσαν εἰς τοὺς οἴκους αὐτῶν, καὶ κτήνη πολλὰ σφόδρα καὶ ἀργύριον καὶ χρυσίον καὶ σίδηρον καὶ ἱματισμὸν πολύν, καὶ διείλαντο τὴν προνομὴν τῶν ἐχθρῶν μετὰ τῶν ἀδελφῶν αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " Καὶ ἐπορεύθησαν οἱ υἱοὶ Ρουβην καὶ οἱ υἱοὶ Γαδ καὶ τὸ ἥμισυ φυλῆς υἱῶν Μανασση ἀπὸ τῶν υἱῶν Ισραηλ ἐκ Σηλω ἐν γῇ Χανααν ἀπελθεῖν εἰς γῆν Γαλααδ εἰς γῆν κατασχέσεως αὐτῶν, ἣν ἐκληρονόμησαν αὐτὴν διὰ προστάγματος κυρίου ἐν χειρὶ Μωυσῆ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἦλθον εἰς Γαλγαλα τοῦ Ιορδάνου, ἥ ἐστιν ἐν γῇ Χανααν, καὶ ᾠκοδόμησαν οἱ υἱοὶ Γαδ καὶ οἱ υἱοὶ Ρουβην καὶ τὸ ἥμισυ φυλῆς Μανασση ἐκεῖ βωμὸν ἐπὶ τοῦ Ιορδάνου, βωμὸν μέγαν τοῦ ἰδεῖν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἤκουσαν οἱ υἱοὶ Ισραηλ λεγόντων Ἰδοὺ ᾠκοδόμησαν οἱ υἱοὶ Γαδ καὶ οἱ υἱοὶ Ρουβην καὶ τὸ ἥμισυ φυλῆς Μανασση βωμὸν ἐφ’ ὁρίων γῆς Χανααν ἐπὶ τοῦ Γαλααδ τοῦ Ιορδάνου ἐν τῷ πέραν υἱῶν Ισραηλ. ",
          "verse": 11
        },
        {
          "text": " καὶ συνηθροίσθησαν πάντες οἱ υἱοὶ Ισραηλ εἰς Σηλω ὥστε ἀναβάντες ἐκπολεμῆσαι αὐτούς. ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπέστειλαν οἱ υἱοὶ Ισραηλ πρὸς τοὺς υἱοὺς Ρουβην καὶ πρὸς τοὺς υἱοὺς Γαδ καὶ πρὸς τὸ ἥμισυ φυλῆς Μανασση εἰς γῆν Γαλααδ τόν τε Φινεες υἱὸν Ελεαζαρ υἱοῦ Ααρων τοῦ ἀρχιερέως ",
          "verse": 13
        },
        {
          "text": " καὶ δέκα τῶν ἀρχόντων μετ’ αὐτοῦ, ἄρχων εἷς ἀπὸ οἴκου πατριᾶς ἀπὸ πασῶν φυλῶν Ισραηλ· ἄρχοντες οἴκων πατριῶν εἰσιν, χιλίαρχοι Ισραηλ. ",
          "verse": 14
        },
        {
          "text": " καὶ παρεγένοντο πρὸς τοὺς υἱοὺς Γαδ καὶ πρὸς τοὺς υἱοὺς Ρουβην καὶ πρὸς τοὺς ἡμίσεις φυλῆς Μανασση εἰς γῆν Γαλααδ καὶ ἐλάλησαν πρὸς αὐτοὺς λέγοντες ",
          "verse": 15
        },
        {
          "text": " Τάδε λέγει πᾶσα ἡ συναγωγὴ κυρίου Τίς ἡ πλημμέλεια αὕτη, ἣν ἐπλημμελήσατε ἐναντίον τοῦ θεοῦ Ισραηλ, ἀποστραφῆναι σήμερον ἀπὸ κυρίου οἰκοδομήσαντες ὑμῖν ἑαυτοῖς βωμὸν ἀποστάτας ὑμᾶς γενέσθαι ἀπὸ κυρίου; ",
          "verse": 16
        },
        {
          "text": " μὴ μικρὸν ἡμῖν τὸ ἁμάρτημα Φογωρ; ὅτι οὐκ ἐκαθαρίσθημεν ἀπ’ αὐτοῦ ἕως τῆς ἡμέρας ταύτης, καὶ ἐγενήθη πληγὴ ἐν τῇ συναγωγῇ κυρίου. ",
          "verse": 17
        },
        {
          "text": " καὶ ὑμεῖς ἀποστραφήσεσθε σήμερον ἀπὸ κυρίου; καὶ ἔσται ἐὰν ἀποστῆτε σήμερον ἀπὸ κυρίου, καὶ αὔριον ἐπὶ πάντα Ισραηλ ἔσται ἡ ὀργή. ",
          "verse": 18
        },
        {
          "text": " καὶ νῦν εἰ μικρὰ ὑμῖν ἡ γῆ τῆς κατασχέσεως ὑμῶν, διάβητε εἰς τὴν γῆν τῆς κατασχέσεως κυρίου, οὗ κατασκηνοῖ ἐκεῖ ἡ σκηνὴ κυρίου, καὶ κατακληρονομήσατε ἐν ἡμῖν· καὶ μὴ ἀποστάται ἀπὸ θεοῦ γενήθητε καὶ μὴ ἀπόστητε ἀπὸ κυρίου διὰ τὸ οἰκοδομῆσαι ὑμᾶς βωμὸν ἔξω τοῦ θυσιαστηρίου κυρίου τοῦ θεοῦ ἡμῶν. ",
          "verse": 19
        },
        {
          "text": " οὐκ ἰδοὺ Αχαρ ὁ τοῦ Ζαρα πλημμελείᾳ ἐπλημμέλησεν ἀπὸ τοῦ ἀναθέματος καὶ ἐπὶ πᾶσαν συναγωγὴν Ισραηλ ἐγενήθη ὀργή; καὶ οὗτος εἷς μόνος ἦν· μὴ μόνος οὗτος ἀπέθανεν τῇ ἑαυτοῦ ἁμαρτίᾳ; ",
          "verse": 20
        },
        {
          "text": " Καὶ ἀπεκρίθησαν οἱ υἱοὶ Ρουβην καὶ οἱ υἱοὶ Γαδ καὶ τὸ ἥμισυ φυλῆς Μανασση καὶ ἐλάλησαν τοῖς χιλιάρχοις Ισραηλ λέγοντες ",
          "verse": 21
        },
        {
          "text": " Ὁ θεὸς θεός ἐστιν κύριος, καὶ ὁ θεὸς θεὸς κύριος αὐτὸς οἶδεν, καὶ Ισραηλ αὐτὸς γνώσεται· εἰ ἐν ἀποστασίᾳ ἐπλημμελήσαμεν ἔναντι τοῦ κυρίου, μὴ ῥύσαιτο ἡμᾶς ἐν ταύτῃ· ",
          "verse": 22
        },
        {
          "text": " καὶ εἰ ᾠκοδομήσαμεν αὑτοῖς βωμὸν ὥστε ἀποστῆναι ἀπὸ κυρίου τοῦ θεοῦ ἡμῶν ὥστε ἀναβιβάσαι ἐπ’ αὐτὸν θυσίαν ὁλοκαυτωμάτων ἢ ὥστε ποιῆσαι ἐπ’ αὐτοῦ θυσίαν σωτηρίου, κύριος ἐκζητήσει. ",
          "verse": 23
        },
        {
          "text": " ἀλλ’ ἕνεκεν εὐλαβείας ῥήματος ἐποιήσαμεν τοῦτο λέγοντες Ἵνα μὴ εἴπωσιν αὔριον τὰ τέκνα ὑμῶν τοῖς τέκνοις ἡμῶν Τί ὑμῖν κυρίῳ τῷ θεῷ Ισραηλ; ",
          "verse": 24
        },
        {
          "text": " καὶ ὅρια ἔθηκεν κύριος ἀνὰ μέσον ἡμῶν καὶ ὑμῶν τὸν Ιορδάνην, καὶ οὐκ ἔστιν ὑμῖν μερὶς κυρίου. καὶ ἀπαλλοτριώσουσιν οἱ υἱοὶ ὑμῶν τοὺς υἱοὺς ἡμῶν, ἵνα μὴ σέβωνται κύριον. ",
          "verse": 25
        },
        {
          "text": " καὶ εἴπαμεν ποιῆσαι οὕτως τοῦ οἰκοδομῆσαι τὸν βωμὸν τοῦτον οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν θυσιῶν, ",
          "verse": 26
        },
        {
          "text": " ἀλλ’ ἵνα ᾖ τοῦτο μαρτύριον ἀνὰ μέσον ἡμῶν καὶ ὑμῶν καὶ ἀνὰ μέσον τῶν γενεῶν ἡμῶν μεθ’ ἡμᾶς τοῦ λατρεύειν λατρείαν κυρίῳ ἐναντίον αὐτοῦ ἐν τοῖς καρπώμασιν ἡμῶν καὶ ἐν ταῖς θυσίαις ἡμῶν καὶ ἐν ταῖς θυσίαις τῶν σωτηρίων ἡμῶν· καὶ οὐκ ἐροῦσιν τὰ τέκνα ὑμῶν τοῖς τέκνοις ἡμῶν αὔριον Οὐκ ἔστιν ὑμῖν μερὶς κυρίου. ",
          "verse": 27
        },
        {
          "text": " καὶ εἴπαμεν Ἐὰν γένηταί ποτε καὶ λαλήσωσιν πρὸς ἡμᾶς καὶ ταῖς γενεαῖς ἡμῶν αὔριον, καὶ ἐροῦσιν Ἴδετε ὁμοίωμα τοῦ θυσιαστηρίου κυρίου, ὃ ἐποίησαν οἱ πατέρες ἡμῶν οὐχ ἕνεκεν καρπωμάτων οὐδὲ ἕνεκεν θυσιῶν, ἀλλὰ μαρτύριόν ἐστιν ἀνὰ μέσον ὑμῶν καὶ ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον τῶν υἱῶν ἡμῶν. ",
          "verse": 28
        },
        {
          "text": " μὴ γένοιτο οὖν ἡμᾶς ἀποστραφῆναι ἀπὸ κυρίου ἐν ταῖς σήμερον ἡμέραις ἀποστῆναι ἀπὸ κυρίου ὥστε οἰκοδομῆσαι ἡμᾶς θυσιαστήριον τοῖς καρπώμασιν καὶ ταῖς θυσίαις σαλαμιν καὶ τῇ θυσίᾳ τοῦ σωτηρίου πλὴν τοῦ θυσιαστηρίου κυρίου, ὅ ἐστιν ἐναντίον τῆς σκηνῆς αὐτοῦ. ",
          "verse": 29
        },
        {
          "text": " Καὶ ἀκούσας Φινεες ὁ ἱερεὺς καὶ πάντες οἱ ἄρχοντες τῆς συναγωγῆς Ισραηλ, οἳ ἦσαν μετ’ αὐτοῦ, τοὺς λόγους, οὓς ἐλάλησαν οἱ υἱοὶ Ρουβην καὶ οἱ υἱοὶ Γαδ καὶ τὸ ἥμισυ φυλῆς Μανασση, καὶ ἤρεσεν αὐτοῖς. ",
          "verse": 30
        },
        {
          "text": " καὶ εἶπεν Φινεες ὁ ἱερεὺς τοῖς υἱοῖς Ρουβην καὶ τοῖς υἱοῖς Γαδ καὶ τῷ ἡμίσει φυλῆς Μανασση Σήμερον ἐγνώκαμεν ὅτι μεθ’ ἡμῶν κύριος, διότι οὐκ ἐπλημμελήσατε ἐναντίον κυρίου πλημμέλειαν καὶ ὅτι ἐρρύσασθε τοὺς υἱοὺς Ισραηλ ἐκ χειρὸς κυρίου. ",
          "verse": 31
        },
        {
          "text": " καὶ ἀπέστρεψεν Φινεες ὁ ἱερεὺς καὶ οἱ ἄρχοντες ἀπὸ τῶν υἱῶν Ρουβην καὶ ἀπὸ τῶν υἱῶν Γαδ καὶ ἀπὸ τοῦ ἡμίσους φυλῆς Μανασση ἐκ γῆς Γαλααδ εἰς γῆν Χανααν πρὸς τοὺς υἱοὺς Ισραηλ καὶ ἀπεκρίθησαν αὐτοῖς τοὺς λόγους, ",
          "verse": 32
        },
        {
          "text": " καὶ ἤρεσεν τοῖς υἱοῖς Ισραηλ. καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Ισραηλ, καὶ εὐλόγησαν τὸν θεὸν υἱῶν Ισραηλ καὶ εἶπαν μηκέτι ἀναβῆναι πρὸς αὐτοὺς εἰς πόλεμον ἐξολεθρεῦσαι τὴν γῆν τῶν υἱῶν Ρουβην καὶ τῶν υἱῶν Γαδ καὶ τοῦ ἡμίσους φυλῆς Μανασση. καὶ κατῴκησαν ἐπ’ αὐτῆς. ",
          "verse": 33
        },
        {
          "text": " καὶ ἐπωνόμασεν Ἰησοῦς τὸν βωμὸν τῶν Ρουβην καὶ τῶν Γαδ καὶ τοῦ ἡμίσους φυλῆς Μανασση καὶ εἶπεν ὅτι Μαρτύριόν ἐστιν ἀνὰ μέσον αὐτῶν ὅτι κύριος ὁ θεὸς αὐτῶν ἐστιν.",
          "verse": 34
        }
      ]
    },
    {
      "chapter": 23,
      "content": [
        {
          "text": "Καὶ ἐγένετο μεθ’ ἡμέρας πλείους μετὰ τὸ καταπαῦσαι κύριον τὸν Ισραηλ ἀπὸ πάντων τῶν ἐχθρῶν αὐτῶν κυκλόθεν, καὶ Ἰησοῦς πρεσβύτερος προβεβηκὼς ταῖς ἡμέραις, ",
          "verse": 1
        },
        {
          "text": " καὶ συνεκάλεσεν Ἰησοῦς πάντας τοὺς υἱοὺς Ισραηλ καὶ τὴν γερουσίαν αὐτῶν καὶ τοὺς ἄρχοντας αὐτῶν καὶ τοὺς γραμματεῖς αὐτῶν καὶ τοὺς δικαστὰς αὐτῶν καὶ εἶπεν πρὸς αὐτούς Ἐγὼ γεγήρακα καὶ προβέβηκα ταῖς ἡμέραις. ",
          "verse": 2
        },
        {
          "text": " ὑμεῖς δὲ ἑωράκατε ὅσα ἐποίησεν κύριος ὁ θεὸς ὑμῶν πᾶσιν τοῖς ἔθνεσιν τούτοις ἀπὸ προσώπου ὑμῶν, ὅτι κύριος ὁ θεὸς ὑμῶν ὁ ἐκπολεμήσας ὑμῖν. ",
          "verse": 3
        },
        {
          "text": " ἴδετε ὅτι ἐπέρριφα ὑμῖν τὰ ἔθνη τὰ καταλελειμμένα ὑμῖν ταῦτα ἐν τοῖς κλήροις εἰς τὰς φυλὰς ὑμῶν· ἀπὸ τοῦ Ιορδάνου πάντα τὰ ἔθνη, ἃ ἐξωλέθρευσα, καὶ ἀπὸ τῆς θαλάσσης τῆς μεγάλης ὁριεῖ ἐπὶ δυσμὰς ἡλίου. ",
          "verse": 4
        },
        {
          "text": " κύριος δὲ ὁ θεὸς ὑμῶν, οὗτος ἐξολεθρεύσει αὐτοὺς ἀπὸ προσώπου ὑμῶν, ἕως ἂν ἀπόλωνται, καὶ ἀποστελεῖ αὐτοῖς τὰ θηρία τὰ ἄγρια, ἕως ἂν ἐξολεθρεύσῃ αὐτοὺς καὶ τοὺς βασιλεῖς αὐτῶν ἀπὸ προσώπου ὑμῶν, καὶ κατακληρονομήσατε τὴν γῆν αὐτῶν, καθὰ ἐλάλησεν κύριος ὁ θεὸς ὑμῶν ὑμῖν. ",
          "verse": 5
        },
        {
          "text": " κατισχύσατε οὖν σφόδρα φυλάσσειν καὶ ποιεῖν πάντα τὰ γεγραμμένα ἐν τῷ βιβλίῳ τοῦ νόμου Μωυσῆ, ἵνα μὴ ἐκκλίνητε εἰς δεξιὰν ἢ εὐώνυμα, ",
          "verse": 6
        },
        {
          "text": " ὅπως μὴ εἰσέλθητε εἰς τὰ ἔθνη τὰ καταλελειμμένα ταῦτα, καὶ τὰ ὀνόματα τῶν θεῶν αὐτῶν οὐκ ὀνομασθήσεται ἐν ὑμῖν, οὐδὲ μὴ προσκυνήσητε αὐτοῖς οὐδὲ μὴ λατρεύσητε αὐτοῖς, ",
          "verse": 7
        },
        {
          "text": " ἀλλὰ κυρίῳ τῷ θεῷ ὑμῶν προσκολληθήσεσθε, καθάπερ ἐποιήσατε ἕως τῆς ἡμέρας ταύτης. ",
          "verse": 8
        },
        {
          "text": " καὶ ἐξωλέθρευσεν αὐτοὺς κύριος ἀπὸ προσώπου ὑμῶν, ἔθνη μεγάλα καὶ ἰσχυρά, καὶ ὑμῖν οὐθεὶς ἀντέστη κατενώπιον ὑμῶν ἕως τῆς ἡμέρας ταύτης· ",
          "verse": 9
        },
        {
          "text": " εἷς ὑμῶν ἐδίωξεν χιλίους, ὅτι κύριος ὁ θεὸς ὑμῶν ἐξεπολέμει ὑμῖν, καθάπερ εἶπεν ὑμῖν. ",
          "verse": 10
        },
        {
          "text": " καὶ φυλάξασθε σφόδρα τοῦ ἀγαπᾶν κύριον τὸν θεὸν ὑμῶν. ",
          "verse": 11
        },
        {
          "text": " ἐὰν γὰρ ἀποστραφῆτε καὶ προσθῆσθε τοῖς ὑπολειφθεῖσιν ἔθνεσιν τούτοις τοῖς μεθ’ ὑμῶν καὶ ἐπιγαμίας ποιήσητε πρὸς αὐτοὺς καὶ συγκαταμιγῆτε αὐτοῖς καὶ αὐτοὶ ὑμῖν, ",
          "verse": 12
        },
        {
          "text": " γινώσκετε ὅτι οὐ μὴ προσθῇ κύριος τοῦ ἐξολεθρεῦσαι τὰ ἔθνη ταῦτα ἀπὸ προσώπου ὑμῶν, καὶ ἔσονται ὑμῖν εἰς παγίδας καὶ εἰς σκάνδαλα καὶ εἰς ἥλους ἐν ταῖς πτέρναις ὑμῶν καὶ εἰς βολίδας ἐν τοῖς ὀφθαλμοῖς ὑμῶν, ἕως ἂν ἀπόλησθε ἀπὸ τῆς γῆς τῆς ἀγαθῆς ταύτης, ἣν ἔδωκεν ὑμῖν κύριος ὁ θεὸς ὑμῶν. ",
          "verse": 13
        },
        {
          "text": " ἐγὼ δὲ ἀποτρέχω τὴν ὁδὸν καθὰ καὶ πάντες οἱ ἐπὶ τῆς γῆς, καὶ γνώσεσθε τῇ καρδίᾳ ὑμῶν καὶ τῇ ψυχῇ ὑμῶν διότι οὐ διέπεσεν εἷς λόγος ἀπὸ πάντων τῶν λόγων, ὧν εἶπεν κύριος ὁ θεὸς ὑμῶν, πρὸς πάντα τὰ ἀνήκοντα ὑμῖν, οὐ διεφώνησεν ἐξ αὐτῶν. ",
          "verse": 14
        },
        {
          "text": " καὶ ἔσται ὃν τρόπον ἥκει ἐφ’ ὑμᾶς πάντα τὰ ῥήματα τὰ καλά, ἃ ἐλάλησεν κύριος πρὸς ὑμᾶς, οὕτως ἐπάξει κύριος ὁ θεὸς ἐφ’ ὑμᾶς πάντα τὰ ῥήματα τὰ πονηρά, ἕως ἂν ἐξολεθρεύσῃ ὑμᾶς ἀπὸ τῆς γῆς τῆς ἀγαθῆς ταύτης, ἧς ἔδωκεν κύριος ὑμῖν, ",
          "verse": 15
        },
        {
          "text": " ἐν τῷ παραβῆναι ὑμᾶς τὴν διαθήκην κυρίου τοῦ θεοῦ ὑμῶν, ἣν ἐνετείλατο ὑμῖν, καὶ πορευθέντες λατρεύσητε θεοῖς ἑτέροις καὶ προσκυνήσητε αὐτοῖς.",
          "verse": 16
        }
      ]
    },
    {
      "chapter": 24,
      "content": [
        {
          "text": "Καὶ συνήγαγεν Ἰησοῦς πάσας φυλὰς Ισραηλ εἰς Σηλω καὶ συνεκάλεσεν τοὺς πρεσβυτέρους αὐτῶν καὶ τοὺς γραμματεῖς αὐτῶν καὶ τοὺς δικαστὰς αὐτῶν καὶ ἔστησεν αὐτοὺς ἀπέναντι τοῦ θεοῦ. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς πρὸς πάντα τὸν λαόν Τάδε λέγει κύριος ὁ θεὸς Ισραηλ Πέραν τοῦ ποταμοῦ κατῴκησαν οἱ πατέρες ὑμῶν τὸ ἀπ’ ἀρχῆς, Θαρα ὁ πατὴρ Αβρααμ καὶ ὁ πατὴρ Ναχωρ, καὶ ἐλάτρευσαν θεοῖς ἑτέροις. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔλαβον τὸν πατέρα ὑμῶν τὸν Αβρααμ ἐκ τοῦ πέραν τοῦ ποταμοῦ καὶ ὡδήγησα αὐτὸν ἐν πάσῃ τῇ γῇ καὶ ἐπλήθυνα αὐτοῦ σπέρμα καὶ ἔδωκα αὐτῷ τὸν Ισαακ ",
          "verse": 3
        },
        {
          "text": " καὶ τῷ Ισαακ τὸν Ιακωβ καὶ τὸν Ησαυ· καὶ ἔδωκα τῷ Ησαυ τὸ ὄρος τὸ Σηιρ κληρονομῆσαι αὐτῷ, καὶ Ιακωβ καὶ οἱ υἱοὶ αὐτοῦ κατέβησαν εἰς Αἴγυπτον καὶ ἐγένοντο ἐκεῖ εἰς ἔθνος μέγα καὶ πολὺ καὶ κραταιόν. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐκάκωσαν αὐτοὺς οἱ Αἰγύπτιοι, καὶ ἐπάταξεν κύριος τὴν Αἴγυπτον ἐν οἷς ἐποίησεν αὐτοῖς, καὶ μετὰ ταῦτα ἐξήγαγεν ὑμᾶς ",
          "verse": 5
        },
        {
          "text": " ἐξ Αἰγύπτου, καὶ εἰσήλθατε εἰς τὴν θάλασσαν τὴν ἐρυθράν. καὶ κατεδίωξαν οἱ Αἰγύπτιοι ὀπίσω τῶν πατέρων ὑμῶν ἐν ἅρμασιν καὶ ἐν ἵπποις εἰς τὴν θάλασσαν τὴν ἐρυθράν, ",
          "verse": 6
        },
        {
          "text": " καὶ ἀνεβοήσαμεν πρὸς κύριον, καὶ ἔδωκεν νεφέλην καὶ γνόφον ἀνὰ μέσον ἡμῶν καὶ ἀνὰ μέσον τῶν Αἰγυπτίων καὶ ἐπήγαγεν ἐπ’ αὐτοὺς τὴν θάλασσαν, καὶ ἐκάλυψεν αὐτούς, καὶ εἴδοσαν οἱ ὀφθαλμοὶ ὑμῶν ὅσα ἐποίησεν κύριος ἐν γῇ Αἰγύπτῳ. καὶ ἦτε ἐν τῇ ἐρήμῳ ἡμέρας πλείους. ",
          "verse": 7
        },
        {
          "text": " καὶ ἤγαγεν ὑμᾶς εἰς γῆν Αμορραίων τῶν κατοικούντων πέραν τοῦ Ιορδάνου, καὶ παρετάξαντο ὑμῖν, καὶ παρέδωκεν αὐτοὺς κύριος εἰς τὰς χεῖρας ὑμῶν, καὶ κατεκληρονομήσατε τὴν γῆν αὐτῶν καὶ ἐξωλεθρεύσατε αὐτοὺς ἀπὸ προσώπου ὑμῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἀνέστη Βαλακ ὁ τοῦ Σεπφωρ βασιλεὺς Μωαβ καὶ παρετάξατο τῷ Ισραηλ καὶ ἀποστείλας ἐκάλεσεν τὸν Βαλααμ ἀράσασθαι ὑμῖν· ",
          "verse": 9
        },
        {
          "text": " καὶ οὐκ ἠθέλησεν κύριος ὁ θεός σου ἀπολέσαι σε, καὶ εὐλογίαν εὐλόγησεν ὑμᾶς, καὶ ἐξείλατο ὑμᾶς ἐκ χειρῶν αὐτῶν καὶ παρέδωκεν αὐτούς. ",
          "verse": 10
        },
        {
          "text": " καὶ διέβητε τὸν Ιορδάνην καὶ παρεγενήθητε εἰς Ιεριχω· καὶ ἐπολέμησαν πρὸς ὑμᾶς οἱ κατοικοῦντες Ιεριχω, ὁ Αμορραῖος καὶ ὁ Χαναναῖος καὶ ὁ Φερεζαῖος καὶ ὁ Ευαῖος καὶ ὁ Ιεβουσαῖος καὶ ὁ Χετταῖος καὶ ὁ Γεργεσαῖος, καὶ παρέδωκεν αὐτοὺς κύριος εἰς τὰς χεῖρας ὑμῶν. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐξαπέστειλεν προτέραν ὑμῶν τὴν σφηκιάν, καὶ ἐξέβαλεν αὐτοὺς ἀπὸ προσώπου ὑμῶν, δώδεκα βασιλεῖς τῶν Αμορραίων, οὐκ ἐν τῇ ῥομφαίᾳ σου οὐδὲ ἐν τῷ τόξῳ σου. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔδωκεν ὑμῖν γῆν, ἐφ’ ἣν οὐκ ἐκοπιάσατε ἐπ’ αὐτῆς, καὶ πόλεις, ἃς οὐκ ᾠκοδομήσατε, καὶ κατῳκίσθητε ἐν αὐταῖς· καὶ ἀμπελῶνας καὶ ἐλαιῶνας, οὓς οὐκ ἐφυτεύσατε, ὑμεῖς ἔδεσθε. ",
          "verse": 13
        },
        {
          "text": " καὶ νῦν φοβήθητε κύριον καὶ λατρεύσατε αὐτῷ ἐν εὐθύτητι καὶ ἐν δικαιοσύνῃ καὶ περιέλεσθε τοὺς θεοὺς τοὺς ἀλλοτρίους, οἷς ἐλάτρευσαν οἱ πατέρες ὑμῶν ἐν τῷ πέραν τοῦ ποταμοῦ καὶ ἐν Αἰγύπτῳ, καὶ λατρεύετε κυρίῳ. ",
          "verse": 14
        },
        {
          "text": " εἰ δὲ μὴ ἀρέσκει ὑμῖν λατρεύειν κυρίῳ, ἕλεσθε ὑμῖν ἑαυτοῖς σήμερον, τίνι λατρεύσητε, εἴτε τοῖς θεοῖς τῶν πατέρων ὑμῶν τοῖς ἐν τῷ πέραν τοῦ ποταμοῦ, εἴτε τοῖς θεοῖς τῶν Αμορραίων, ἐν οἷς ὑμεῖς κατοικεῖτε ἐπὶ τῆς γῆς αὐτῶν· ἐγὼ δὲ καὶ ἡ οἰκία μου λατρεύσομεν κυρίῳ, ὅτι ἅγιός ἐστιν. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἀποκριθεὶς ὁ λαὸς εἶπεν Μὴ γένοιτο ἡμῖν καταλιπεῖν κύριον ὥστε λατρεύειν θεοῖς ἑτέροις. ",
          "verse": 16
        },
        {
          "text": " κύριος ὁ θεὸς ἡμῶν, αὐτὸς θεός ἐστιν· αὐτὸς ἀνήγαγεν ἡμᾶς καὶ τοὺς πατέρας ἡμῶν ἐξ Αἰγύπτου καὶ διεφύλαξεν ἡμᾶς ἐν πάσῃ τῇ ὁδῷ, ᾗ ἐπορεύθημεν ἐν αὐτῇ, καὶ ἐν πᾶσιν τοῖς ἔθνεσιν, οὓς παρήλθομεν δι’ αὐτῶν· ",
          "verse": 17
        },
        {
          "text": " καὶ ἐξέβαλεν κύριος τὸν Αμορραῖον καὶ πάντα τὰ ἔθνη τὰ κατοικοῦντα τὴν γῆν ἀπὸ προσώπου ἡμῶν. ἀλλὰ καὶ ἡμεῖς λατρεύσομεν κυρίῳ· οὗτος γὰρ θεὸς ἡμῶν ἐστιν. ",
          "verse": 18
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς πρὸς τὸν λαόν Οὐ μὴ δύνησθε λατρεύειν κυρίῳ, ὅτι θεὸς ἅγιός ἐστιν, καὶ ζηλώσας οὗτος οὐκ ἀνήσει ὑμῶν τὰ ἁμαρτήματα καὶ τὰ ἀνομήματα ὑμῶν· ",
          "verse": 19
        },
        {
          "text": " ἡνίκα ἐὰν ἐγκαταλίπητε κύριον καὶ λατρεύσητε θεοῖς ἑτέροις, καὶ ἐπελθὼν κακώσει ὑμᾶς καὶ ἐξαναλώσει ὑμᾶς ἀνθ’ ὧν εὖ ἐποίησεν ὑμᾶς. ",
          "verse": 20
        },
        {
          "text": " καὶ εἶπεν ὁ λαὸς πρὸς Ἰησοῦν Οὐχί, ἀλλὰ κυρίῳ λατρεύσομεν. ",
          "verse": 21
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς πρὸς τὸν λαόν Μάρτυρες ὑμεῖς καθ’ ὑμῶν, ὅτι ὑμεῖς ἐξελέξασθε κύριον λατρεύειν αὐτῷ· ",
          "verse": 22
        },
        {
          "text": " καὶ νῦν περιέλεσθε τοὺς θεοὺς τοὺς ἀλλοτρίους τοὺς ἐν ὑμῖν καὶ εὐθύνατε τὴν καρδίαν ὑμῶν πρὸς κύριον θεὸν Ισραηλ. ",
          "verse": 23
        },
        {
          "text": " καὶ εἶπεν ὁ λαὸς πρὸς Ἰησοῦν Κυρίῳ λατρεύσομεν καὶ τῆς φωνῆς αὐτοῦ ἀκουσόμεθα. ",
          "verse": 24
        },
        {
          "text": " Καὶ διέθετο Ἰησοῦς διαθήκην πρὸς τὸν λαὸν ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ ἔδωκεν αὐτῷ νόμον καὶ κρίσιν ἐν Σηλω ἐνώπιον τῆς σκηνῆς τοῦ θεοῦ Ισραηλ. ",
          "verse": 25
        },
        {
          "text": " καὶ ἔγραψεν τὰ ῥήματα ταῦτα εἰς βιβλίον, νόμον τοῦ θεοῦ· καὶ ἔλαβεν λίθον μέγαν καὶ ἔστησεν αὐτὸν Ἰησοῦς ὑπὸ τὴν τερέμινθον ἀπέναντι κυρίου. ",
          "verse": 26
        },
        {
          "text": " καὶ εἶπεν Ἰησοῦς πρὸς τὸν λαόν Ἰδοὺ ὁ λίθος οὗτος ἔσται ἐν ὑμῖν εἰς μαρτύριον, ὅτι αὐτὸς ἀκήκοεν πάντα τὰ λεχθέντα αὐτῷ ὑπὸ κυρίου, ὅ τι ἐλάλησεν πρὸς ἡμᾶς σήμερον· καὶ ἔσται οὗτος ἐν ὑμῖν εἰς μαρτύριον ἐπ’ ἐσχάτων τῶν ἡμερῶν, ἡνίκα ἐὰν ψεύσησθε κυρίῳ τῷ θεῷ μου. ",
          "verse": 27
        },
        {
          "text": " καὶ ἀπέστειλεν Ἰησοῦς τὸν λαόν, καὶ ἐπορεύθησαν ἕκαστος εἰς τὸν τόπον αὐτοῦ. ",
          "verse": 28
        },
        {
          "text": " καὶ ἐλάτρευσεν Ισραηλ τῷ κυρίῳ πάσας τὰς ἡμέρας Ἰησοῦ καὶ πάσας τὰς ἡμέρας τῶν πρεσβυτέρων, ὅσοι ἐφείλκυσαν τὸν χρόνον μετὰ Ἰησοῦ καὶ ὅσοι εἴδοσαν πάντα τὰ ἔργα κυρίου, ὅσα ἐποίησεν τῷ Ισραηλ. ",
          "verse": 29
        },
        {
          "text": " Καὶ ἐγένετο μετ’ ἐκεῖνα καὶ ἀπέθανεν Ἰησοῦς υἱὸς Ναυη δοῦλος κυρίου ἑκατὸν δέκα ἐτῶν. ",
          "verse": 30
        },
        {
          "text": " καὶ ἔθαψαν αὐτὸν πρὸς τοῖς ὁρίοις τοῦ κλήρου αὐτοῦ ἐν Θαμναθασαχαρα ἐν τῷ ὄρει τῷ Εφραιμ ἀπὸ βορρᾶ τοῦ ὄρους Γαας· ",
          "verse": 31
        },
        {
          "text": "a ἐκεῖ ἔθηκαν μετ’ αὐτοῦ εἰς τὸ μνῆμα, εἰς ὃ ἔθαψαν αὐτὸν ἐκεῖ, τὰς μαχαίρας τὰς πετρίνας, ἐν αἷς περιέτεμεν τοὺς υἱοὺς Ισραηλ ἐν Γαλγαλοις, ὅτε ἐξήγαγεν αὐτοὺς ἐξ Αἰγύπτου, καθὰ συνέταξεν αὐτοῖς κύριος, καὶ ἐκεῖ εἰσιν ἕως τῆς σήμερον ἡμέρας. – ",
          "verse": 32
        },
        {
          "text": " καὶ τὰ ὀστᾶ Ιωσηφ ἀνήγαγον οἱ υἱοὶ Ισραηλ ἐξ Αἰγύπτου καὶ κατώρυξαν ἐν Σικιμοις ἐν τῇ μερίδι τοῦ ἀγροῦ, οὗ ἐκτήσατο Ιακωβ παρὰ τῶν Αμορραίων τῶν κατοικούντων ἐν Σικιμοις ἀμνάδων ἑκατὸν καὶ ἔδωκεν αὐτὴν Ιωσηφ ἐν μερίδι. ",
          "verse": 33
        },
        {
          "text": " Καὶ ἐγένετο μετὰ ταῦτα καὶ Ελεαζαρ υἱὸς Ααρων ὁ ἀρχιερεὺς ἐτελεύτησεν καὶ ἐτάφη ἐν Γαβααθ Φινεες τοῦ υἱοῦ αὐτοῦ, ἣν ἔδωκεν αὐτῷ ἐν τῷ ὄρει τῷ Εφραιμ. ",
          "verse": 34
        },
        {
          "text": "a ἐν ἐκείνῃ τῇ ἡμέρᾳ λαβόντες οἱ υἱοὶ Ισραηλ τὴν κιβωτὸν τοῦ θεοῦ περιεφέροσαν ἐν ἑαυτοῖς, καὶ Φινεες ἱεράτευσεν ἀντὶ Ελεαζαρ τοῦ πατρὸς αὐτοῦ, ἕως ἀπέθανεν καὶ κατωρύγη ἐν Γαβααθ τῇ ἑαυτοῦ. ",
          "verse": 35
        },
        {
          "text": "b οἱ δὲ υἱοὶ Ισραηλ ἀπήλθοσαν ἕκαστος εἰς τὸν τόπον αὐτῶν καὶ εἰς τὴν ἑαυτῶν πόλιν. καὶ ἐσέβοντο οἱ υἱοὶ Ισραηλ τὴν Ἀστάρτην καὶ Ασταρωθ καὶ τοὺς θεοὺς τῶν ἐθνῶν τῶν κύκλῳ αὐτῶν· καὶ παρέδωκεν αὐτοὺς κύριος εἰς χεῖρας Εγλωμ τῷ βασιλεῖ Μωαβ, καὶ ἐκυρίευσεν αὐτῶν ἔτη δέκα ὀκτώ. Καβσεηλ καὶ Εδραι καὶ Ιαγουρ",
          "verse": 36
        }
      ]
    }
  ],
  "source": "lxx"
}