{
  "book": "Lamentations",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Καὶ ἐγένετο μετὰ τὸ αἰχμαλωτισθῆναι τὸν Ισραηλ καὶ Ιερουσαλημ ἐρημωθῆναι ἐκάθισεν Ιερεμιας κλαίων καὶ ἐθρήνησεν τὸν θρῆνον τοῦτον ἐπὶ Ιερουσαλημ καὶ εἶπεν",
          "verse": 0
        }
      ]
    },
    {
      "chapter": 1,
      "content": [
        {
          "text": "Πῶς ἐκάθισεν μόνη ἡ πόλις ἡ πεπληθυμμένη λαῶν; ἐγενήθη ὡς χήρα πεπληθυμμένη ἐν ἔθνεσιν, ἄρχουσα ἐν χώραις ἐγενήθη εἰς φόρον. ",
          "verse": 1
        },
        {
          "text": " Κλαίουσα ἔκλαυσεν ἐν νυκτί, καὶ τὰ δάκρυα αὐτῆς ἐπὶ τῶν σια γόνων αὐτῆς, καὶ οὐχ ὑπάρχει ὁ παρακαλῶν αὐτὴν ἀπὸ πάντων τῶν ἀγαπώντων αὐτήν· πάντες οἱ φιλοῦντες αὐτὴν ἠθέτησαν ἐν αὐτῇ, ἐγένοντο αὐτῇ εἰς ἐχθρούς. ",
          "verse": 2
        },
        {
          "text": " Μετῳκίσθη ἡ Ιουδαία ἀπὸ ταπεινώσεως αὐτῆς καὶ ἀπὸ πλήθους δουλείας αὐτῆς· ἐκάθισεν ἐν ἔθνεσιν, οὐχ εὗρεν ἀνάπαυσιν· πάντες οἱ καταδιώκοντες αὐτὴν κατέλαβον αὐτὴν ἀνὰ μέσον τῶν θλιβόντων. ",
          "verse": 3
        },
        {
          "text": " Ὁδοὶ Σιων πενθοῦσιν παρὰ τὸ μὴ εἶναι ἐρχομένους ἐν ἑορτῇ· πᾶσαι αἱ πύλαι αὐτῆς ἠφανισμέναι, οἱ ἱερεῖς αὐτῆς ἀναστενάζουσιν, αἱ παρθένοι αὐτῆς ἀγόμεναι, καὶ αὐτὴ πικραινομένη ἐν ἑαυτῇ. ",
          "verse": 4
        },
        {
          "text": " Ἐγένοντο οἱ θλίβοντες αὐτὴν εἰς κεφαλήν, καὶ οἱ ἐχθροὶ αὐτῆς εὐθηνοῦσαν, ὅτι κύριος ἐταπείνωσεν αὐτὴν ἐπὶ τὸ πλῆθος τῶν ἀσεβειῶν αὐτῆς· τὰ νήπια αὐτῆς ἐπορεύθησαν ἐν αἰχμαλωσίᾳ κατὰ πρόσωπον θλί βοντος. ",
          "verse": 5
        },
        {
          "text": " Καὶ ἐξῆλθεν ἐκ θυγατρὸς Σιων πᾶσα ἡ εὐπρέπεια αὐτῆς· ἐγένοντο οἱ ἄρχοντες αὐτῆς ὡς κριοὶ οὐχ εὑρίσκοντες νομὴν καὶ ἐπορεύοντο ἐν οὐκ ἰσχύι κατὰ πρόσωπον διώκοντος. ",
          "verse": 6
        },
        {
          "text": " Ἐμνήσθη Ιερουσαλημ ἡμερῶν ταπεινώσεως αὐτῆς καὶ ἀπωσμῶν αὐτῆς, πάντα τὰ ἐπιθυμήματα αὐτῆς, ὅσα ἦν ἐξ ἡμερῶν ἀρχαίων, ἐν τῷ πεσεῖν τὸν λαὸν αὐτῆς εἰς χεῖρας θλίβοντος καὶ οὐκ ἦν ὁ βοηθῶν αὐτῇ, ἰδόντες οἱ ἐχθροὶ αὐτῆς ἐγέλασαν ἐπὶ μετοικεσίᾳ αὐτῆς. ",
          "verse": 7
        },
        {
          "text": " Ἁμαρτίαν ἥμαρτεν Ιερουσαλημ, διὰ τοῦτο εἰς σάλον ἐγένετο· πάντες οἱ δοξάζοντες αὐτὴν ἐταπείνωσαν αὐτήν, εἶδον γὰρ τὴν ἀσχημοσύνην αὐτῆς, καί γε αὐτὴ στενάζουσα καὶ ἀπεστράφη ὀπίσω. ",
          "verse": 8
        },
        {
          "text": " Ἀκαθαρσία αὐτῆς πρὸς ποδῶν αὐτῆς, οὐκ ἐμνήσθη ἔσχατα αὐτῆς· καὶ κατεβίβασεν ὑπέρογκα, οὐκ ἔστιν ὁ παρακαλῶν αὐτήν· ἰδέ, κύριε, τὴν ταπείνωσίν μου, ὅτι ἐμεγαλύνθη ἐχθρός. ",
          "verse": 9
        },
        {
          "text": " Χεῖρα αὐτοῦ ἐξεπέτασεν θλίβων ἐπὶ πάντα τὰ ἐπιθυμήματα αὐτῆς· εἶδεν γὰρ ἔθνη εἰσελθόντα εἰς τὸ ἁγίασμα αὐτῆς, ἃ ἐνετείλω μὴ εἰσελθεῖν αὐτὰ εἰς ἐκκλησίαν σου. ",
          "verse": 10
        },
        {
          "text": " Πᾶς ὁ λαὸς αὐτῆς καταστενάζοντες, ζητοῦντες ἄρτον, ἔδωκαν τὰ ἐπιθυμήματα αὐτῆς ἐν βρώσει τοῦ ἐπιστρέψαι ψυχήν· ἰδέ, κύριε, καὶ ἐπίβλεψον, ὅτι ἐγενήθην ἠτιμωμένη. ",
          "verse": 11
        },
        {
          "text": " Οὐ πρὸς ὑμᾶς πάντες οἱ παραπορευόμενοι ὁδόν· ἐπιστρέψατε καὶ ἴδετε εἰ ἔστιν ἄλγος κατὰ τὸ ἄλγος μου, ὃ ἐγε νήθη· φθεγξάμενος ἐν ἐμοὶ ἐταπείνωσέν με κύριος ἐν ἡμέρᾳ ὀργῆς θυμοῦ αὐτοῦ. ",
          "verse": 12
        },
        {
          "text": " Ἐξ ὕψους αὐτοῦ ἀπέστειλεν πῦρ, ἐν τοῖς ὀστέοις μου κατήγαγεν αὐτό· διεπέτασεν δίκτυον τοῖς ποσίν μου, ἀπέστρεψέν με εἰς τὰ ὀπίσω, ἔδωκέν με ἠφανισμένην, ὅλην τὴν ἡμέραν ὀδυνωμένην. ",
          "verse": 13
        },
        {
          "text": " Ἐγρηγορήθη ἐπὶ τὰ ἀσεβήματά μου· ἐν χερσίν μου συνεπλάκησαν, ἀνέβησαν ἐπὶ τὸν τράχηλόν μου· ἠσθένησεν ἡ ἰσχύς μου, ὅτι ἔδωκεν κύριος ἐν χερσίν μου ὀδύνας, οὐ δυνήσομαι στῆναι. ",
          "verse": 14
        },
        {
          "text": " Ἐξῆρεν πάντας τοὺς ἰσχυρούς μου ὁ κύριος ἐκ μέσου μου, ἐκάλεσεν ἐπ’ ἐμὲ καιρὸν τοῦ συντρῖψαι ἐκλεκτούς μου· ληνὸν ἐπάτησεν κύριος παρθένῳ θυγατρὶ Ιουδα, ἐπὶ τούτοις ἐγὼ κλαίω. ",
          "verse": 15
        },
        {
          "text": " Ὁ ὀφθαλμός μου κατήγαγεν ὕδωρ, ὅτι ἐμακρύνθη ἀπ’ ἐμοῦ ὁ παρακαλῶν με, ὁ ἐπιστρέφων ψυχήν μου· ἐγένοντο οἱ υἱοί μου ἠφανισμένοι, ὅτι ἐκραταιώθη ὁ ἐχθρός. ",
          "verse": 16
        },
        {
          "text": " Διεπέτασεν Σιων χεῖρας αὐτῆς, οὐκ ἔστιν ὁ παρακαλῶν αὐτήν· ἐνετείλατο κύριος τῷ Ιακωβ, κύκλῳ αὐτοῦ οἱ θλίβοντες αὐτόν, ἐγενήθη Ιερουσαλημ εἰς ἀποκαθημένην ἀνὰ μέσον αὐτῶν. ",
          "verse": 17
        },
        {
          "text": " Δίκαιός ἐστιν κύριος, ὅτι τὸ στόμα αὐτοῦ παρεπίκρανα. ἀκούσατε δή, πάντες οἱ λαοί, καὶ ἴδετε τὸ ἄλγος μου· παρθένοι μου καὶ νεανίσκοι μου ἐπορεύθησαν ἐν αἰχμαλωσίᾳ. ",
          "verse": 18
        },
        {
          "text": " Ἐκάλεσα τοὺς ἐραστάς μου, αὐτοὶ δὲ παρελογίσαντό με· οἱ ἱερεῖς μου καὶ οἱ πρεσβύτεροί μου ἐν τῇ πόλει ἐξέλιπον, ὅτι ἐζήτησαν βρῶσιν αὐτοῖς, ἵνα ἐπιστρέψωσιν ψυχὰς αὐτῶν, καὶ οὐχ εὗρον. ",
          "verse": 19
        },
        {
          "text": " Ἰδέ, κύριε, ὅτι θλίβομαι· ἡ κοιλία μου ἐταράχθη, καὶ ἡ καρδία μου ἐστράφη ἐν ἐμοί, ὅτι παραπικραίνουσα παρεπί κρανα· ἔξωθεν ἠτέκνωσέν με μάχαιρα ὥσπερ θάνατος ἐν οἴκῳ. ",
          "verse": 20
        },
        {
          "text": " Ἀκούσατε δὴ ὅτι στενάζω ἐγώ, οὐκ ἔστιν ὁ παρακαλῶν με· πάντες οἱ ἐχθροί μου ἤκουσαν τὰ κακά μου καὶ ἐχάρησαν, ὅτι σὺ ἐποίησας· ἐπήγαγες ἡμέραν, ἐκάλεσας καιρόν, καὶ ἐγένοντο ὅμοιοι ἐμοί. ",
          "verse": 21
        },
        {
          "text": " Εἰσέλθοι πᾶσα ἡ κακία αὐτῶν κατὰ πρόσωπόν σου, καὶ ἐπιφύλλισον αὐτοῖς, ὃν τρόπον ἐποίησαν ἐπιφυλλίδα περὶ πάν των τῶν ἁμαρτημάτων μου, ὅτι πολλοὶ οἱ στεναγμοί μου, καὶ ἡ καρδία μου λυπεῖται.",
          "verse": 22
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Πῶς ἐγνόφωσεν ἐν ὀργῇ αὐτοῦ κύριος τὴν θυγατέρα Σιων; κατέρριψεν ἐξ οὐρανοῦ εἰς γῆν δόξασμα Ισραηλ καὶ οὐκ ἐμνήσθη ὑποποδίου ποδῶν αὐτοῦ ἐν ἡμέρᾳ ὀργῆς αὐτοῦ. ",
          "verse": 1
        },
        {
          "text": " Κατεπόντισεν κύριος οὐ φεισάμενος πάντα τὰ ὡραῖα Ιακωβ, καθεῖλεν ἐν θυμῷ αὐτοῦ τὰ ὀχυρώματα τῆς θυγατρὸς Ιουδα, ἐκόλλησεν εἰς τὴν γῆν, ἐβεβήλωσεν βασιλέα αὐτῆς καὶ ἄρχοντας αὐτῆς. ",
          "verse": 2
        },
        {
          "text": " Συνέκλασεν ἐν ὀργῇ θυμοῦ αὐτοῦ πᾶν κέρας Ισραηλ, ἀπέστρεψεν ὀπίσω δεξιὰν αὐτοῦ ἀπὸ προσώπου ἐχθροῦ καὶ ἀνῆψεν ἐν Ιακωβ ὡς πῦρ φλόγα, καὶ κατέφαγεν πάντα τὰ κύκλῳ. ",
          "verse": 3
        },
        {
          "text": " Ἐνέτεινεν τόξον αὐτοῦ ὡς ἐχθρός, ἐστερέωσεν δεξιὰν αὐτοῦ ὡς ὑπεναντίος καὶ ἀπέκτεινεν πάντα τὰ ἐπιθυμήματα ὀφθαλμῶν μου ἐν σκηνῇ θυγατρὸς Σιων, ἐξέχεεν ὡς πῦρ τὸν θυμὸν αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " Ἐγενήθη κύριος ὡς ἐχθρός, κατεπόντισεν Ισραηλ, κατεπόντισεν πάσας τὰς βάρεις αὐτῆς, διέφθειρεν τὰ ὀχυρώματα αὐτοῦ καὶ ἐπλήθυνεν τῇ θυγατρὶ Ιουδα ταπεινουμένην καὶ τεταπεινω μένην. ",
          "verse": 5
        },
        {
          "text": " Καὶ διεπέτασεν ὡς ἄμπελον τὸ σκήνωμα αὐτοῦ, διέφθειρεν ἑορτὴν αὐτοῦ· ἐπελάθετο κύριος ὃ ἐποίησεν ἐν Σιων ἑορτῆς καὶ σαββάτου καὶ παρώξυνεν ἐμβριμήματι ὀργῆς αὐτοῦ βασιλέα καὶ ἱερέα καὶ ἄρχοντα. ",
          "verse": 6
        },
        {
          "text": " Ἀπώσατο κύριος θυσιαστήριον αὐτοῦ, ἀπετίναξεν ἁγίασμα αὐτοῦ, συνέτριψεν ἐν χειρὶ ἐχθροῦ τεῖχος βάρεων αὐτῆς· φωνὴν ἔδωκαν ἐν οἴκῳ κυρίου ὡς ἐν ἡμέρᾳ ἑορτῆς. ",
          "verse": 7
        },
        {
          "text": " Καὶ ἐπέστρεψεν κύριος τοῦ διαφθεῖραι τεῖχος θυγατρὸς Σιων· ἐξέτεινεν μέτρον, οὐκ ἀπέστρεψεν χεῖρα αὐτοῦ ἀπὸ καταπατή ματος, καὶ ἐπένθησεν τὸ προτείχισμα, καὶ τεῖχος ὁμοθυμαδὸν ἠσθένησεν. ",
          "verse": 8
        },
        {
          "text": " Ἐνεπάγησαν εἰς γῆν πύλαι αὐτῆς, ἀπώλεσεν καὶ συνέτριψεν μο χλοὺς αὐτῆς· βασιλέα αὐτῆς καὶ ἄρχοντας αὐτῆς ἐν τοῖς ἔθνεσιν· οὐκ ἔστιν νόμος, καί γε προφῆται αὐτῆς οὐκ εἶδον ὅρασιν παρὰ κυρίου. ",
          "verse": 9
        },
        {
          "text": " Ἐκάθισαν εἰς τὴν γῆν, ἐσιώπησαν πρεσβύτεροι θυγατρὸς Σιων, ἀνεβίβασαν χοῦν ἐπὶ τὴν κεφαλὴν αὐτῶν, περιεζώσαντο σάκκους, κατήγαγον εἰς γῆν ἀρχηγοὺς παρθένους ἐν Ιερουσαλημ. ",
          "verse": 10
        },
        {
          "text": " Ἐξέλιπον ἐν δάκρυσιν οἱ ὀφθαλμοί μου, ἐταράχθη ἡ καρδία μου, ἐξεχύθη εἰς γῆν ἡ δόξα μου ἐπὶ τὸ σύντριμμα τῆς θυγατρὸς τοῦ λαοῦ μου ἐν τῷ ἐκλιπεῖν νήπιον καὶ θηλάζοντα ἐν πλατείαις πόλεως. ",
          "verse": 11
        },
        {
          "text": " Ταῖς μητράσιν αὐτῶν εἶπαν Ποῦ σῖτος καὶ οἶνος; ἐν τῷ ἐκλύεσθαι αὐτοὺς ὡς τραυματίας ἐν πλατείαις πόλεως, ἐν τῷ ἐκχεῖσθαι ψυχὰς αὐτῶν εἰς κόλπον μητέρων αὐτῶν. ",
          "verse": 12
        },
        {
          "text": " Τί μαρτυρήσω σοι ἢ τί ὁμοιώσω σοι, θύγατερ Ιερουσαλημ; τίς σώσει σε καὶ παρακαλέσει σε, παρθένος θύγατερ Σιων; ὅτι ἐμεγαλύνθη ποτήριον συντριβῆς σου· τίς ἰάσεταί σε; ",
          "verse": 13
        },
        {
          "text": " Προφῆταί σου εἴδοσάν σοι μάταια καὶ ἀφροσύνην καὶ οὐκ ἀπεκάλυψαν ἐπὶ τὴν ἀδικίαν σου τοῦ ἐπιστρέψαι αἰχμα λωσίαν σου καὶ εἴδοσάν σοι λήμματα μάταια καὶ ἐξώσματα. ",
          "verse": 14
        },
        {
          "text": " Ἐκρότησαν ἐπὶ σὲ χεῖρας πάντες οἱ παραπορευόμενοι ὁδόν, ἐσύρισαν καὶ ἐκίνησαν τὴν κεφαλὴν αὐτῶν ἐπὶ τὴν θυγατέρα Ιε ρουσαλημ Ἦ αὕτη ἡ πόλις, ἣν ἐροῦσιν Στέφανος δόξης, εὐφροσύνη πάσης τῆς γῆς; ",
          "verse": 15
        },
        {
          "text": " Διήνοιξαν ἐπὶ σὲ στόμα αὐτῶν πάντες οἱ ἐχθροί σου, ἐσύρισαν καὶ ἔβρυξαν ὀδόντας, εἶπαν Κατεπίομεν αὐτήν, πλὴν αὕτη ἡ ἡμέρα, ἣν προσεδοκῶμεν, εὕρομεν αὐτήν, εἴδομεν. ",
          "verse": 16
        },
        {
          "text": " Ἐποίησεν κύριος ἃ ἐνεθυμήθη, συνετέλεσεν ῥήματα αὐτοῦ, ἃ ἐνετείλατο ἐξ ἡμερῶν ἀρχαίων, καθεῖλεν καὶ οὐκ ἐφείσατο, καὶ ηὔφρανεν ἐπὶ σὲ ἐχθρόν, ὕψωσεν κέρας θλίβοντός σε. ",
          "verse": 17
        },
        {
          "text": " Ἐβόησεν καρδία αὐτῶν πρὸς κύριον Τείχη Σιων, καταγάγετε ὡς χειμάρρους δάκρυα ἡμέρας καὶ νυκτός· μὴ δῷς ἔκνηψιν σεαυτῇ, μὴ σιωπήσαιτο, θύγατερ, ὁ ὀφθαλμός σου. ",
          "verse": 18
        },
        {
          "text": " Ἀνάστα ἀγαλλίασαι ἐν νυκτὶ εἰς ἀρχὰς φυλακῆς σου, ἔκχεον ὡς ὕδωρ καρδίαν σου ἀπέναντι προσώπου κυρίου, ἆρον πρὸς αὐτὸν χεῖράς σου περὶ ψυχῆς νηπίων σου τῶν ἐκλυομένων λιμῷ ἐπ’ ἀρχῆς πασῶν ἐξόδων. ",
          "verse": 19
        },
        {
          "text": " Ἰδέ, κύριε, καὶ ἐπίβλεψον τίνι ἐπεφύλλισας οὕτως· εἰ φάγονται γυναῖκες καρπὸν κοιλίας αὐτῶν; ἐπιφυλλίδα ἐποίησεν μάγειρος· φονευθήσονται νήπια θηλάζοντα μαστούς; ἀποκτενεῖς ἐν ἁγιάσματι κυρίου ἱερέα καὶ προφήτην; ",
          "verse": 20
        },
        {
          "text": " Ἐκοιμήθησαν εἰς τὴν ἔξοδον παιδάριον καὶ πρεσβύτης· παρθένοι μου καὶ νεανίσκοι μου ἐπορεύθησαν ἐν αἰχμαλωσίᾳ· ἐν ῥομφαίᾳ καὶ ἐν λιμῷ ἀπέκτεινας, ἐν ἡμέρᾳ ὀργῆς σου ἐμαγεί ρευσας, οὐκ ἐφείσω. ",
          "verse": 21
        },
        {
          "text": " Ἐκάλεσεν ἡμέραν ἑορτῆς παροικίας μου κυκλόθεν, καὶ οὐκ ἐγένοντο ἐν ἡμέρᾳ ὀργῆς κυρίου ἀνασῳζόμενος καὶ κατα λελειμμένος, ὡς ἐπεκράτησα καὶ ἐπλήθυνα ἐχθρούς μου πάντας.",
          "verse": 22
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Ἐγὼ ἀνὴρ ὁ βλέπων πτωχείαν ἐν ῥάβδῳ θυμοῦ αὐτοῦ ἐπ’ ἐμέ· ",
          "verse": 1
        },
        {
          "text": " παρέλαβέν με καὶ ἀπήγαγεν εἰς σκότος καὶ οὐ φῶς, ",
          "verse": 2
        },
        {
          "text": " πλὴν ἐν ἐμοὶ ἐπέστρεψεν χεῖρα αὐτοῦ ὅλην τὴν ἡμέραν. ",
          "verse": 3
        },
        {
          "text": " Ἐπαλαίωσεν σάρκας μου καὶ δέρμα μου, ὀστέα μου συνέτριψεν· ",
          "verse": 4
        },
        {
          "text": " ἀνῳκοδόμησεν κατ’ ἐμοῦ καὶ ἐκύκλωσεν κεφαλήν μου καὶ ἐμόχθησεν, ",
          "verse": 5
        },
        {
          "text": " ἐν σκοτεινοῖς ἐκάθισέν με ὡς νεκροὺς αἰῶνος. ",
          "verse": 6
        },
        {
          "text": " Ἀνῳκοδόμησεν κατ’ ἐμοῦ, καὶ οὐκ ἐξελεύσομαι, ἐβάρυνεν χαλκόν μου· ",
          "verse": 7
        },
        {
          "text": " καί γε κεκράξομαι καὶ βοήσω, ἀπέφραξεν προσευχήν μου· ",
          "verse": 8
        },
        {
          "text": " ἀνῳκοδόμησεν ὁδούς μου, ἐνέφραξεν τρίβους μου, ἐτάραξεν. ",
          "verse": 9
        },
        {
          "text": " Ἄρκος ἐνεδρεύουσα αὐτός μοι, λέων ἐν κρυφαίοις· ",
          "verse": 10
        },
        {
          "text": " κατεδίωξεν ἀφεστηκότα καὶ κατέπαυσέν με, ἔθετό με ἠφανισμένην· ",
          "verse": 11
        },
        {
          "text": " ἐνέτεινεν τόξον αὐτοῦ καὶ ἐστήλωσέν με ὡς σκοπὸν εἰς βέλος. ",
          "verse": 12
        },
        {
          "text": " Εἰσήγαγεν τοῖς νεφροῖς μου ἰοὺς φαρέτρας αὐτοῦ· ",
          "verse": 13
        },
        {
          "text": " ἐγενήθην γέλως παντὶ λαῷ μου, ψαλμὸς αὐτῶν ὅλην τὴν ἡμέραν· ",
          "verse": 14
        },
        {
          "text": " ἐχόρτασέν με πικρίας, ἐμέθυσέν με χολῆς. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἐξέβαλεν ψήφῳ ὀδόντας μου, ἐψώμισέν με σποδόν· ",
          "verse": 16
        },
        {
          "text": " καὶ ἀπώσατο ἐξ εἰρήνης ψυχήν μου, ἐπελαθόμην ἀγαθὰ ",
          "verse": 17
        },
        {
          "text": " καὶ εἶπα Ἀπώλετο νεῖκός μου καὶ ἡ ἐλπίς μου ἀπὸ κυρίου. ",
          "verse": 18
        },
        {
          "text": " Ἐμνήσθην ἀπὸ πτωχείας μου καὶ ἐκ διωγμοῦ μου πικρίας καὶ χολῆς μου· ",
          "verse": 19
        },
        {
          "text": " μνησθήσεται καὶ καταδολεσχήσει ἐπ’ ἐμὲ ἡ ψυχή μου· ",
          "verse": 20
        },
        {
          "text": " ταύτην τάξω εἰς τὴν καρδίαν μου, διὰ τοῦτο ὑπομενῶ. ",
          "verse": 21
        },
        {
          "text": " Ἀγαθὸς κύριος τοῖς ὑπομένουσιν αὐτόν, ψυχῇ ἣ ζητήσει αὐτὸν ἀγαθὸν ",
          "verse": 22
        },
        {
          "text": " καὶ ὑπομενεῖ καὶ ἡσυχάσει εἰς τὸ σωτήριον κυρίου. ",
          "verse": 23
        },
        {
          "text": " ἀγαθὸν ἀνδρὶ ὅταν ἄρῃ ζυγὸν ἐν νεότητι αὐτοῦ. ",
          "verse": 24
        },
        {
          "text": " Καθήσεται κατὰ μόνας καὶ σιωπήσεται, ὅτι ἦρεν ἐφ’ ἑαυτῷ· ",
          "verse": 25
        },
        {
          "text": " δώσει τῷ παίοντι αὐτὸν σιαγόνα, χορτασθήσεται ὀνειδισμῶν. ",
          "verse": 26
        },
        {
          "text": " Ὅτι οὐκ εἰς τὸν αἰῶνα ἀπώσεται κύριος· ",
          "verse": 27
        },
        {
          "text": " ὅτι ὁ ταπεινώσας οἰκτιρήσει κατὰ τὸ πλῆθος τοῦ ἐλέους αὐτοῦ· ",
          "verse": 28
        },
        {
          "text": " ὅτι οὐκ ἀπεκρίθη ἀπὸ καρδίας αὐτοῦ καὶ ἐταπείνωσεν υἱοὺς ἀνδρός. ",
          "verse": 29
        },
        {
          "text": " Τοῦ ταπεινῶσαι ὑπὸ τοὺς πόδας αὐτοῦ πάντας δεσμίους γῆς, ",
          "verse": 30
        },
        {
          "text": " τοῦ ἐκκλῖναι κρίσιν ἀνδρὸς κατέναντι προσώπου ὑψίστου, ",
          "verse": 31
        },
        {
          "text": " καταδικάσαι ἄνθρωπον ἐν τῷ κρίνεσθαι αὐτὸν κύριος οὐκ εἶπεν. ",
          "verse": 32
        },
        {
          "text": " Τίς οὕτως εἶπεν, καὶ ἐγενήθη; κύριος οὐκ ἐνετείλατο, ",
          "verse": 33
        },
        {
          "text": " ἐκ στόματος ὑψίστου οὐκ ἐξελεύσεται τὰ κακὰ καὶ τὸ ἀγαθόν; ",
          "verse": 34
        },
        {
          "text": " τί γογγύσει ἄνθρωπος ζῶν, ἀνὴρ περὶ τῆς ἁμαρτίας αὐτοῦ; ",
          "verse": 35
        },
        {
          "text": " Ἐξηρευνήθη ἡ ὁδὸς ἡμῶν καὶ ἠτάσθη, καὶ ἐπιστρέψωμεν ἕως κυρίου· ",
          "verse": 36
        },
        {
          "text": " ἀναλάβωμεν καρδίας ἡμῶν ἐπὶ χειρῶν πρὸς ὑψηλὸν ἐν οὐρανῷ ",
          "verse": 37
        },
        {
          "text": " Ἡμαρτήσαμεν, ἠσεβήσαμεν, καὶ οὐχ ἱλάσθης. ",
          "verse": 38
        },
        {
          "text": " Ἐπεσκέπασας ἐν θυμῷ καὶ ἀπεδίωξας ἡμᾶς· ἀπέκτεινας, οὐκ ἐφείσω. ",
          "verse": 39
        },
        {
          "text": " ἐπεσκέπασας νεφέλην σεαυτῷ εἵνεκεν προσευχῆς, ",
          "verse": 40
        },
        {
          "text": " καμμύσαι με καὶ ἀπωσθῆναι ἔθηκας ἡμᾶς ἐν μέσῳ τῶν λαῶν. ",
          "verse": 41
        },
        {
          "text": " Διήνοιξαν ἐφ’ ἡμᾶς τὸ στόμα αὐτῶν πάντες οἱ ἐχθροὶ ἡμῶν· ",
          "verse": 42
        },
        {
          "text": " φόβος καὶ θυμὸς ἐγενήθη ἡμῖν, ἔπαρσις καὶ συντριβή· ",
          "verse": 43
        },
        {
          "text": " ἀφέσεις ὑδάτων κατάξει ὁ ὀφθαλμός μου ἐπὶ τὸ σύντριμμα τῆς θυγατρὸς τοῦ λαοῦ μου. ",
          "verse": 44
        },
        {
          "text": " Ὁ ὀφθαλμός μου κατεπόθη, καὶ οὐ σιγήσομαι τοῦ μὴ εἶναι ἔκνηψιν, ",
          "verse": 45
        },
        {
          "text": " ἕως οὗ διακύψῃ καὶ ἴδῃ κύριος ἐξ οὐρανοῦ· ",
          "verse": 46
        },
        {
          "text": " ὁ ὀφθαλμός μου ἐπιφυλλιεῖ ἐπὶ τὴν ψυχήν μου παρὰ πάσας θυ γατέρας πόλεως. ",
          "verse": 47
        },
        {
          "text": " Θηρεύοντες ἐθήρευσάν με ὡς στρουθίον οἱ ἐχθροί μου δωρεάν, ",
          "verse": 48
        },
        {
          "text": " ἐθανάτωσαν ἐν λάκκῳ ζωήν μου καὶ ἐπέθηκαν λίθον ἐπ’ ἐμοί, ",
          "verse": 49
        },
        {
          "text": " ὑπερεχύθη ὕδωρ ἐπὶ κεφαλήν μου· εἶπα Ἀπῶσμαι. ",
          "verse": 50
        },
        {
          "text": " Ἐπεκαλεσάμην τὸ ὄνομά σου, κύριε, ἐκ λάκκου κατωτάτου· ",
          "verse": 51
        },
        {
          "text": " φωνήν μου ἤκουσας Μὴ κρύψῃς τὰ ὦτά σου εἰς τὴν δέησίν μου. ",
          "verse": 52
        },
        {
          "text": " εἰς τὴν βοήθειάν μου ἤγγισας ἐν ᾗ σε ἡμέρᾳ ἐπεκαλεσάμην· εἶπάς μοι Μὴ φοβοῦ. ",
          "verse": 53
        },
        {
          "text": " Ἐδίκασας, κύριε, τὰς δίκας τῆς ψυχῆς μου, ἐλυτρώσω τὴν ζωήν μου· ",
          "verse": 54
        },
        {
          "text": " εἶδες, κύριε, τὰς ταραχάς μου, ἔκρινας τὴν κρίσιν μου· ",
          "verse": 55
        },
        {
          "text": " εἶδες πᾶσαν τὴν ἐκδίκησιν αὐτῶν εἰς πάντας διαλογισμοὺς αὐτῶν ἐν ἐμοί. ",
          "verse": 56
        },
        {
          "text": " Ἤκουσας τὸν ὀνειδισμὸν αὐτῶν, πάντας τοὺς διαλογισμοὺς αὐτῶν κατ’ ἐμοῦ, ",
          "verse": 57
        },
        {
          "text": " χείλη ἐπανιστανομένων μοι καὶ μελέτας αὐτῶν κατ’ ἐμοῦ ὅλην τὴν ἡμέραν, ",
          "verse": 58
        },
        {
          "text": " καθέδραν αὐτῶν καὶ ἀνάστασιν αὐτῶν· ἐπίβλεψον ἐπὶ τοὺς ὀφθαλ μοὺς αὐτῶν. ",
          "verse": 59
        },
        {
          "text": " Ἀποδώσεις αὐτοῖς ἀνταπόδομα, κύριε, κατὰ τὰ ἔργα τῶν χειρῶν αὐτῶν, ",
          "verse": 60
        },
        {
          "text": " ἀποδώσεις αὐτοῖς ὑπερασπισμὸν καρδίας, μόχθον σου αὐτοῖς, ",
          "verse": 61
        },
        {
          "text": " καταδιώξεις ἐν ὀργῇ καὶ ἐξαναλώσεις αὐτοὺς ὑποκάτω τοῦ οὐρα νοῦ, κύριε.",
          "verse": 62
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Πῶς ἀμαυρωθήσεται χρυσίον, ἀλλοιωθήσεται τὸ ἀργύριον τὸ ἀγαθόν; ἐξεχύθησαν λίθοι ἅγιοι ἐπ’ ἀρχῆς πασῶν ἐξόδων. ",
          "verse": 1
        },
        {
          "text": " Υἱοὶ Σιων οἱ τίμιοι οἱ ἐπηρμένοι ἐν χρυσίῳ πῶς ἐλογίσθησαν εἰς ἀγγεῖα ὀστράκινα ἔργα χειρῶν κεραμέως; ",
          "verse": 2
        },
        {
          "text": " Καί γε δράκοντες ἐξέδυσαν μαστούς, ἐθήλασαν σκύμνοι αὐτῶν· θυγατέρες λαοῦ μου εἰς ἀνίατον ὡς στρουθίον ἐν ἐρήμῳ. ",
          "verse": 3
        },
        {
          "text": " Ἐκολλήθη ἡ γλῶσσα θηλάζοντος πρὸς τὸν φάρυγγα αὐτοῦ ἐν δίψει· νήπια ᾔτησαν ἄρτον, ὁ διακλῶν οὐκ ἔστιν αὐτοῖς. ",
          "verse": 4
        },
        {
          "text": " Οἱ ἔσθοντες τὰς τρυφὰς ἠφανίσθησαν ἐν ταῖς ἐξόδοις, οἱ τιθηνούμενοι ἐπὶ κόκκων περιεβάλοντο κοπρίας. ",
          "verse": 5
        },
        {
          "text": " Καὶ ἐμεγαλύνθη ἀνομία θυγατρὸς λαοῦ μου ὑπὲρ ἀνομίας Σοδομων τῆς κατεστραμμένης ὥσπερ σπουδῇ, καὶ οὐκ ἐπόνεσαν ἐν αὐτῇ χεῖρας. ",
          "verse": 6
        },
        {
          "text": " Ἐκαθαριώθησαν ναζιραῖοι αὐτῆς ὑπὲρ χιόνα, ἔλαμψαν ὑπὲρ γάλα, ἐπυρρώθησαν ὑπὲρ λίθους σαπφείρου τὸ ἀπόσπασμα αὐτῶν. ",
          "verse": 7
        },
        {
          "text": " Ἐσκότασεν ὑπὲρ ἀσβόλην τὸ εἶδος αὐτῶν, οὐκ ἐπεγνώσθησαν ἐν ταῖς ἐξόδοις· ἐπάγη δέρμα αὐτῶν ἐπὶ τὰ ὀστέα αὐτῶν, ἐξηράνθησαν, ἐγενήθησαν ὥσπερ ξύλον. ",
          "verse": 8
        },
        {
          "text": " Καλοὶ ἦσαν οἱ τραυματίαι ῥομφαίας ἢ οἱ τραυματίαι λιμοῦ· ἐπορεύθησαν ἐκκεκεντημένοι ἀπὸ γενημάτων ἀγρῶν. ",
          "verse": 9
        },
        {
          "text": " Χεῖρες γυναικῶν οἰκτιρμόνων ἥψησαν τὰ παιδία αὐτῶν, ἐγενήθησαν εἰς βρῶσιν αὐταῖς ἐν τῷ συντρίμματι τῆς θυγατρὸς λαοῦ μου. ",
          "verse": 10
        },
        {
          "text": " Συνετέλεσεν κύριος θυμὸν αὐτοῦ, ἐξέχεεν θυμὸν ὀργῆς αὐτοῦ καὶ ἀνῆψεν πῦρ ἐν Σιων, καὶ κατέφαγεν τὰ θεμέλια αὐτῆς. ",
          "verse": 11
        },
        {
          "text": " Οὐκ ἐπίστευσαν βασιλεῖς γῆς, πάντες οἱ κατοικοῦντες τὴν οἰκου μένην, ὅτι εἰσελεύσεται ἐχθρὸς καὶ ἐκθλίβων διὰ τῶν πυλῶν Ιερουσαλημ. ",
          "verse": 12
        },
        {
          "text": " Ἐξ ἁμαρτιῶν προφητῶν αὐτῆς, ἀδικιῶν ἱερέων αὐτῆς τῶν ἐκχεόντων αἷμα δίκαιον ἐν μέσῳ αὐτῆς. ",
          "verse": 13
        },
        {
          "text": " Ἐσαλεύθησαν ἐγρήγοροι αὐτῆς ἐν ταῖς ἐξόδοις, ἐμολύνθησαν ἐν αἵματι· ἐν τῷ μὴ δύνασθαι αὐτοὺς ἥψαντο ἐνδυμάτων αὐτῶν. ",
          "verse": 14
        },
        {
          "text": " Ἀπόστητε ἀκαθάρτων – καλέσατε αὐτούς – ἀπόστητε ἀπόστητε, μὴ ἅπτεσθε, ὅτι ἀνήφθησαν καί γε ἐσαλεύθησαν· εἴπατε ἐν τοῖς ἔθνεσιν Οὐ μὴ προσθῶσιν τοῦ παροικεῖν. ",
          "verse": 15
        },
        {
          "text": " Πρόσωπον κυρίου μερὶς αὐτῶν, οὐ προσθήσει ἐπιβλέψαι αὐτοῖς· πρόσωπον ἱερέων οὐκ ἔλαβον, πρεσβύτας οὐκ ἠλέησαν. ",
          "verse": 16
        },
        {
          "text": " Ἔτι ὄντων ἡμῶν ἐξέλιπον οἱ ὀφθαλμοὶ ἡμῶν εἰς τὴν βοήθειαν ἡμῶν μάταια· ἀποσκοπευόντων ἡμῶν ἀπεσκοπεύσαμεν εἰς ἔθνος οὐ σῷζον. ",
          "verse": 17
        },
        {
          "text": " Ἐθηρεύσαμεν μικροὺς ἡμῶν τοῦ μὴ πορεύεσθαι ἐν ταῖς πλατείαις ἡμῶν· ἤγγικεν ὁ καιρὸς ἡμῶν, ἐπληρώθησαν αἱ ἡμέραι ἡμῶν, πάρεστιν ὁ καιρὸς ἡμῶν. ",
          "verse": 18
        },
        {
          "text": " Κοῦφοι ἐγένοντο οἱ διώκοντες ἡμᾶς ὑπὲρ ἀετοὺς οὐρανοῦ, ἐπὶ τῶν ὀρέων ἐξήφθησαν, ἐν ἐρήμῳ ἐνήδρευσαν ἡμᾶς. ",
          "verse": 19
        },
        {
          "text": " Πνεῦμα προσώπου ἡμῶν χριστὸς κυρίου συνελήμφθη ἐν ταῖς δια φθοραῖς αὐτῶν, οὗ εἴπαμεν Ἐν τῇ σκιᾷ αὐτοῦ ζησόμεθα ἐν τοῖς ἔθνεσιν. ",
          "verse": 20
        },
        {
          "text": " Χαῖρε καὶ εὐφραίνου, θύγατερ Ιδουμαίας ἡ κατοικοῦσα ἐπὶ γῆς· καί γε ἐπὶ σὲ διελεύσεται τὸ ποτήριον κυρίου, καὶ μεθυσθήσῃ καὶ ἀποχεεῖς. ",
          "verse": 21
        },
        {
          "text": " Ἐξέλιπεν ἡ ἀνομία σου, θύγατερ Σιων· οὐ προσθήσει ἔτι ἀποικί σαι σε. ἐπεσκέψατο ἀνομίας σου, θύγατερ Εδωμ· ἀπεκάλυψεν ἐπὶ τὰ ἀσε βήματά σου.",
          "verse": 22
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Μνήσθητι, κύριε, ὅ τι ἐγενήθη ἡμῖν· ἐπίβλεψον καὶ ἰδὲ τὸν ὀνειδισμὸν ἡμῶν. ",
          "verse": 1
        },
        {
          "text": " κληρονομία ἡμῶν μετεστράφη ἀλλοτρίοις, οἱ οἶκοι ἡμῶν ξένοις. ",
          "verse": 2
        },
        {
          "text": " ὀρφανοὶ ἐγενήθημεν, οὐχ ὑπάρχει πατήρ· μητέρες ἡμῶν ὡς αἱ χῆραι. ",
          "verse": 3
        },
        {
          "text": " ἐξ ἡμερῶν ἡμῶν ξύλα ἡμῶν ἐν ἀλλάγματι ἦλθεν. ",
          "verse": 4
        },
        {
          "text": " ἐπὶ τὸν τράχηλον ἡμῶν ἐδιώχθημεν· ἐκοπιάσαμεν, οὐκ ἀνεπαύθημεν. ",
          "verse": 5
        },
        {
          "text": " Αἴγυπτος ἔδωκεν χεῖρα, Ασσουρ εἰς πλησμονὴν αὐτῶν. ",
          "verse": 6
        },
        {
          "text": " οἱ πατέρες ἡμῶν ἥμαρτον, οὐχ ὑπάρχουσιν· ἡμεῖς τὰ ἀνομήματα αὐτῶν ὑπέσχομεν. ",
          "verse": 7
        },
        {
          "text": " δοῦλοι ἐκυρίευσαν ἡμῶν, λυτρούμενος οὐκ ἔστιν ἐκ τῆς χειρὸς αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " ἐν ταῖς ψυχαῖς ἡμῶν εἰσοίσομεν ἄρτον ἡμῶν ἀπὸ προσώπου ῥομφαίας τῆς ἐρήμου. ",
          "verse": 9
        },
        {
          "text": " τὸ δέρμα ἡμῶν ὡς κλίβανος ἐπελειώθη, συνεσπάσθησαν ἀπὸ προσώπου καταιγίδων λιμοῦ. ",
          "verse": 10
        },
        {
          "text": " γυναῖκας ἐν Σιων ἐταπείνωσαν, παρθένους ἐν πόλεσιν Ιουδα. ",
          "verse": 11
        },
        {
          "text": " ἄρχοντες ἐν χερσὶν αὐτῶν ἐκρεμάσθησαν, πρεσβύτεροι οὐκ ἐδοξάσθησαν. ",
          "verse": 12
        },
        {
          "text": " ἐκλεκτοὶ κλαυθμὸν ἀνέλαβον, καὶ νεανίσκοι ἐν ξύλῳ ἠσθένησαν. ",
          "verse": 13
        },
        {
          "text": " καὶ πρεσβῦται ἀπὸ πύλης κατέπαυσαν, ἐκλεκτοὶ ἐκ ψαλμῶν αὐτῶν κατέπαυσαν. ",
          "verse": 14
        },
        {
          "text": " κατέλυσεν χαρὰ καρδίας ἡμῶν, ἐστράφη εἰς πένθος ὁ χορὸς ἡμῶν. ",
          "verse": 15
        },
        {
          "text": " ἔπεσεν ὁ στέφανος τῆς κεφαλῆς ἡμῶν· οὐαὶ δὴ ἡμῖν, ὅτι ἡμάρτομεν. ",
          "verse": 16
        },
        {
          "text": " περὶ τούτου ἐγενήθη ὀδυνηρὰ ἡ καρδία ἡμῶν, περὶ τούτου ἐσκότασαν οἱ ὀφθαλμοὶ ἡμῶν· ",
          "verse": 17
        },
        {
          "text": " ἐπ’ ὄρος Σιων, ὅτι ἠφανίσθη, ἀλώπεκες διῆλθον ἐν αὐτῇ. ",
          "verse": 18
        },
        {
          "text": " σὺ δέ, κύριε, εἰς τὸν αἰῶνα κατοικήσεις, ὁ θρόνος σου εἰς γενεὰν καὶ γενεάν. ",
          "verse": 19
        },
        {
          "text": " ἵνα τί εἰς νεῖκος ἐπιλήσῃ ἡμῶν, καταλείψεις ἡμᾶς εἰς μακρότητα ἡμερῶν; ",
          "verse": 20
        },
        {
          "text": " ἐπίστρεψον ἡμᾶς, κύριε, πρὸς σέ, καὶ ἐπιστραφησόμεθα· καὶ ἀνακαίνισον ἡμέρας ἡμῶν καθὼς ἔμπροσθεν. ",
          "verse": 21
        },
        {
          "text": " ὅτι ἀπωθούμενος ἀπώσω ἡμᾶς, ὠργίσθης ἐφ’ ἡμᾶς ἕως σφόδρα.",
          "verse": 22
        }
      ]
    }
  ],
  "source": "lxx"
}