{
  "book": "PsalmsOfSolomon",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Ἐβόησα πρὸς κύριον ἐν τῷ θλίβεσθαί με εἰς τέλος, πρὸς τὸν θεὸν ἐν τῷ ἐπιθέσθαι ἁμαρτωλούς· ",
          "verse": 1
        },
        {
          "text": " ἐξάπινα ἠκούσθη κραυγὴ πολέμου ἐνώπιόν μου· [εἶπα] Ἐπακούσεταί μου, ὅτι ἐπλήσθην δικαιοσύνης. ",
          "verse": 2
        },
        {
          "text": " ἐλογισάμην ἐν καρδίᾳ μου ὅτι ἐπλήσθην δικαιοσύνης ἐν τῷ εὐθηνῆσαί με καὶ πολλὴν γενέσθαι ἐν τέκνοις. ",
          "verse": 3
        },
        {
          "text": " ὁ πλοῦτος αὐτῶν διεδόθη εἰς πᾶσαν τὴν γῆν καὶ ἡ δόξα αὐτῶν ἕως ἐσχάτου τῆς γῆς. ",
          "verse": 4
        },
        {
          "text": " ὑψώθησαν ἕως τῶν ἄστρων, εἶπαν Οὐ μὴ πέσωσιν· ",
          "verse": 5
        },
        {
          "text": " καὶ ἐξύβρισαν ἐν τοῖς ἀγαθοῖς αὐτῶν καὶ οὐκ ἤνεγκαν. ",
          "verse": 6
        },
        {
          "text": " αἱ ἁμαρτίαι αὐτῶν ἐν ἀποκρύφοις, καὶ ἐγὼ οὐκ ᾔδειν· ",
          "verse": 7
        },
        {
          "text": " αἱ ἀνομίαι αὐτῶν ὑπὲρ τὰ πρὸ αὐτῶν ἔθνη, ἐβεβήλωσαν τὰ ἅγια κυρίου ἐν βεβηλώσει.",
          "verse": 8
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων· περὶ Ιερουσαλημ. ",
          "verse": 1
        },
        {
          "text": " Ἐν τῷ ὑπερηφανεύεσθαι τὸν ἁμαρτωλὸν ἐν κριῷ κατέβαλε τείχη ὀχυρά, καὶ οὐκ ἐκώλυσας. ",
          "verse": 2
        },
        {
          "text": " ἀνέβησαν ἐπὶ τὸ θυσιαστήριόν σου ἔθνη ἀλλότρια, κατεπατοῦσαν ἐν ὑποδήμασιν αὐτῶν ἐν ὑπερηφανίᾳ, ",
          "verse": 3
        },
        {
          "text": " ἀνθ’ ὧν οἱ υἱοὶ Ιερουσαλημ ἐμίαναν τὰ ἅγια κυρίου, ἐβεβηλοῦσαν τὰ δῶρα τοῦ θεοῦ ἐν ἀνομίαις. ",
          "verse": 4
        },
        {
          "text": " ἕνεκεν τούτων εἶπεν Ἀπορρίψατε αὐτὰ μακρὰν ἀπ’ ἐμοῦ, οὐκ εὐδοκῶ ἐν αὐτοῖς. ",
          "verse": 5
        },
        {
          "text": " τὸ κάλλος τῆς δόξης αὐτῆς ἐξουθενώθη ἐνώπιον τοῦ θεοῦ, ἠτιμώθη ἕως εἰς τέλος. ",
          "verse": 6
        },
        {
          "text": " οἱ υἱοὶ καὶ αἱ θυγατέρες ἐν αἰχμαλωσίᾳ πονηρᾷ, ἐν σφραγῖδι ὁ τράχηλος αὐτῶν, ἐν ἐπισήμῳ ἐν τοῖς ἔθνεσιν. ",
          "verse": 7
        },
        {
          "text": " Κατὰ τὰς ἁμαρτίας αὐτῶν ἐποίησεν αὐτοῖς, ὅτι ἐγκατέλιπεν αὐτοὺς εἰς χεῖρας κατισχυόντων. ",
          "verse": 8
        },
        {
          "text": " ἀπέστρεψεν γὰρ τὸ πρόσωπον αὐτοῦ ἀπὸ ἐλέους αὐτῶν, νέον καὶ πρεσβύτην καὶ τέκνα αὐτῶν εἰς ἅπαξ, ὅτι πονηρὰ ἐποίησαν εἰς ἅπαξ τοῦ μὴ ἀκούειν. ",
          "verse": 9
        },
        {
          "text": " καὶ ὁ οὐρανὸς ἐβαρυθύμησεν, καὶ ἡ γῆ ἐβδελύξατο αὐτούς, ὅτι οὐκ ἐποίησε πᾶς ἄνθρωπος ἐπ’ αὐτῆς ὅσα ἐποίησαν. ",
          "verse": 10
        },
        {
          "text": " καὶ γνώσεται ἡ γῆ τὰ κρίματά σου πάντα τὰ δίκαια, ὁ θεός. ",
          "verse": 11
        },
        {
          "text": " Ἔστησαν τοὺς υἱοὺς Ιερουσαλημ εἰς ἐμπαιγμὸν ἀντὶ πορνῶν ἐν αὐτῇ· πᾶς ὁ παραπορευόμενος εἰσεπορεύετο κατέναντι τοῦ ἡλίου. ",
          "verse": 12
        },
        {
          "text": " ἐνέπαιζον ταῖς ἀνομίαις αὐτῶν καθὰ ἐποίουν αὐτοί, ἀπέναντι τοῦ ἡλίου παρεδειγμάτισαν ἀδικίας αὐτῶν. ",
          "verse": 13
        },
        {
          "text": " καὶ θυγατέρες Ιερουσαλημ βέβηλοι κατὰ τὸ κρίμα σου, ἀνθ’ ὧν αὐταὶ ἐμιαίωσαν αὑτὰς ἐν φυρμῷ ἀναμείξεως. ",
          "verse": 14
        },
        {
          "text": " τὴν κοιλίαν μου καὶ τὰ σπλάγχνα μου πονῶ ἐπὶ τούτοις. ",
          "verse": 15
        },
        {
          "text": " Ἐγὼ δικαιώσω σε, ὁ θεός, ἐν εὐθύτητι καρδίας, ὅτι ἐν τοῖς κρίμασίν σου ἡ δικαιοσύνη σου, ὁ θεός. ",
          "verse": 16
        },
        {
          "text": " ὅτι ἀπέδωκας τοῖς ἁμαρτωλοῖς κατὰ τὰ ἔργα αὐτῶν καὶ κατὰ τὰς ἁμαρτίας αὐτῶν τὰς πονηρὰς σφόδρα. ",
          "verse": 17
        },
        {
          "text": " ἀνεκάλυψας τὰς ἁμαρτίας αὐτῶν, ἵνα φανῇ τὸ κρίμα σου, ἐξήλειψας τὸ μνημόσυνον αὐτῶν ἀπὸ τῆς γῆς. ",
          "verse": 18
        },
        {
          "text": " ὁ θεὸς κριτὴς δίκαιος καὶ οὐ θαυμάσει πρόσωπον. ",
          "verse": 19
        },
        {
          "text": " Ὠνείδισαν γὰρ ἔθνη Ιερουσαλημ ἐν καταπατήσει, κατεσπάσθη τὸ κάλλος αὐτῆς ἀπὸ θρόνου δόξης. ",
          "verse": 20
        },
        {
          "text": " περιεζώσατο σάκκον ἀντὶ ἐνδύματος εὐπρεπείας, σχοινίον περὶ τὴν κεφαλὴν αὐτῆς ἀντὶ στεφάνου. ",
          "verse": 21
        },
        {
          "text": " περιείλατο μίτραν δόξης, ἣν περιέθηκεν αὐτῇ ὁ θεός· ἐν ἀτιμίᾳ τὸ κάλλος αὐτῆς, ἀπερρίφη ἐπὶ τὴν γῆν. ",
          "verse": 22
        },
        {
          "text": " Καὶ ἐγὼ εἶδον καὶ ἐδεήθην τοῦ προσώπου κυρίου καὶ εἶπον Ἱκάνωσον, κύριε, τοῦ βαρύνεσθαι χεῖρά σου ἐπὶ Ιερουσαλημ ἐν ἐπαγωγῇ ἐθνῶν· ",
          "verse": 23
        },
        {
          "text": " ὅτι ἐνέπαιξαν καὶ οὐκ ἐφείσαντο ἐν ὀργῇ καὶ θυμῷ μετὰ μηνίσεως· καὶ συντελεσθήσονται, ἐὰν μὴ σύ, κύριε, ἐπιτιμήσῃς αὐτοῖς ἐν ὀργῇ σου. ",
          "verse": 24
        },
        {
          "text": " ὅτι οὐκ ἐν ζήλει ἐποίησαν, ἀλλ’ ἐν ἐπιθυμίᾳ ψυχῆς ἐκχέαι τὴν ὀργὴν αὐτῶν εἰς ἡμᾶς ἐν ἁρπάγματι. ",
          "verse": 25
        },
        {
          "text": " μὴ χρονίσῃς, ὁ θεός, τοῦ ἀποδοῦναι αὐτοῖς εἰς κεφαλάς, τοῦ εἰπεῖν τὴν ὑπερηφανίαν τοῦ δράκοντος ἐν ἀτιμίᾳ. ",
          "verse": 26
        },
        {
          "text": " Καὶ οὐκ ἐχρόνισα ἕως ἔδειξέν μοι ὁ θεὸς τὴν ὕβριν αὐτοῦ, ἐκκεκεντημένον ἐπὶ τῶν ὀρέων Αἰγύπτου ὑπὲρ ἐλάχιστον ἐξουδενωμένον ἐπὶ γῆς καὶ θαλάσσης· ",
          "verse": 27
        },
        {
          "text": " τὸ σῶμα αὐτοῦ διαφερόμενον ἐπὶ κυμάτων ἐν ὕβρει πολλῇ, καὶ οὐκ ἦν ὁ θάπτων, ὅτι ἐξουθένωσεν αὐτὸν ἐν ἀτιμίᾳ. ",
          "verse": 28
        },
        {
          "text": " Οὐκ ἐλογίσατο ὅτι ἄνθρωπός ἐστιν, καὶ τὸ ὕστερον οὐκ ἐλογίσατο. ",
          "verse": 29
        },
        {
          "text": " εἶπεν Ἐγὼ κύριος γῆς καὶ θαλάσσης ἔσομαι· καὶ οὐκ ἐπέγνω ὅτι ὁ θεὸς μέγας, κραταιὸς ἐν ἰσχύι αὐτοῦ τῇ μεγάλῃ. ",
          "verse": 30
        },
        {
          "text": " αὐτὸς βασιλεὺς ἐπὶ τῶν οὐρανῶν καὶ κρίνων βασιλεῖς καὶ ἀρχάς· ",
          "verse": 31
        },
        {
          "text": " ὁ ἀνιστῶν ἐμὲ εἰς δόξαν καὶ κοιμίζων ὑπερηφάνους εἰς ἀπώλειαν αἰῶνος ἐν ἀτιμίᾳ, ὅτι οὐκ ἔγνωσαν αὐτόν. ",
          "verse": 32
        },
        {
          "text": " Καὶ νῦν ἴδετε, οἱ μεγιστᾶνες τῆς γῆς, τὸ κρίμα τοῦ κυρίου, ὅτι μέγας βασιλεὺς καὶ δίκαιος κρίνων τὴν ὑπ’ οὐρανόν. ",
          "verse": 33
        },
        {
          "text": " εὐλογεῖτε τὸν θεόν, οἱ φοβούμενοι τὸν κύριον ἐν ἐπιστήμῃ, ὅτι τὸ ἔλεος κυρίου ἐπὶ τοὺς φοβουμένους αὐτὸν μετὰ κρί ματος ",
          "verse": 34
        },
        {
          "text": " τοῦ διαστεῖλαι ἀνὰ μέσον δικαίου καὶ ἁμαρτωλοῦ ἀποδοῦναι ἁμαρτωλοῖς εἰς τὸν αἰῶνα κατὰ τὰ ἔργα αὐτῶν ",
          "verse": 35
        },
        {
          "text": " καὶ ἐλεῆσαι δίκαιον ἀπὸ ταπεινώσεως ἁμαρτωλοῦ καὶ ἀποδοῦναι ἁμαρτωλῷ ἀνθ’ ὧν ἐποίησεν δικαίῳ. ",
          "verse": 36
        },
        {
          "text": " ὅτι χρηστὸς ὁ κύριος τοῖς ἐπικαλουμένοις αὐτὸν ἐν ὑπομονῇ ποιῆσαι κατὰ τὸ ἔλεος αὐτοῦ τοῖς ὁσίοις αὐτοῦ παρεστάναι διὰ παντὸς ἐνώπιον αὐτοῦ ἐν ἰσχύι. ",
          "verse": 37
        },
        {
          "text": " εὐλογητὸς κύριος εἰς τὸν αἰῶνα ἐνώπιον δούλων αὐτοῦ.",
          "verse": 38
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων· περὶ δικαίων. ",
          "verse": 1
        },
        {
          "text": " Ἵνα τί ὑπνοῖς, ψυχή, καὶ οὐκ εὐλογεῖς τὸν κύριον; ὕμνον καινὸν ψάλατε τῷ θεῷ τῷ αἰνετῷ. ",
          "verse": 2
        },
        {
          "text": " ψάλλε καὶ γρηγόρησον ἐπὶ τὴν γρηγόρησιν αὐτοῦ, ὅτι ἀγαθὸς ψαλμὸς τῷ θεῷ ἐξ ἀγαθῆς καρδίας. ",
          "verse": 3
        },
        {
          "text": " δίκαιοι μνημονεύουσιν διὰ παντὸς τοῦ κυρίου, ἐν ἐξομολογήσει καὶ δικαιώσει τὰ κρίματα κυρίου. ",
          "verse": 4
        },
        {
          "text": " οὐκ ὀλιγωρήσει δίκαιος παιδευόμενος ὑπὸ κυρίου, ἡ εὐδοκία αὐτοῦ διὰ παντὸς ἔναντι κυρίου. ",
          "verse": 5
        },
        {
          "text": " Προσέκοψεν ὁ δίκαιος καὶ ἐδικαίωσεν τὸν κύριον, ἔπεσεν καὶ ἀποβλέπει τί ποιήσει αὐτῷ ὁ θεός, ἀποσκοπεύει ὅθεν ἥξει σωτηρία αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " ἀλήθεια τῶν δικαίων παρὰ θεοῦ σωτῆρος αὐτῶν, οὐκ αὐλίζεται ἐν οἴκῳ δικαίου ἁμαρτία ἐφ’ ἁμαρτίαν· ",
          "verse": 7
        },
        {
          "text": " ἐπισκέπτεται διὰ παντὸς τὸν οἶκον αὐτοῦ ὁ δίκαιος τοῦ ἐξᾶραι ἀδικίαν ἐν παραπτώματι αὐτοῦ. ",
          "verse": 8
        },
        {
          "text": " ἐξιλάσατο περὶ ἀγνοίας ἐν νηστείᾳ καὶ ταπεινώσει ψυχῆς αὐτοῦ, καὶ ὁ κύριος καθαρίζει πᾶν ἄνδρα ὅσιον καὶ τὸν οἶκον αὐτοῦ. ",
          "verse": 9
        },
        {
          "text": " Προσέκοψεν ἁμαρτωλὸς καὶ καταρᾶται ζωὴν αὐτοῦ, τὴν ἡμέραν γενέσεως αὐτοῦ καὶ ὠδῖνας μητρός. ",
          "verse": 10
        },
        {
          "text": " προσέθηκεν ἁμαρτίας ἐφ’ ἁμαρτίας τῇ ζωῇ αὐτοῦ· ἔπεσεν, ὅτι πονηρὸν τὸ πτῶμα αὐτοῦ, καὶ οὐκ ἀναστήσεται. ",
          "verse": 11
        },
        {
          "text": " ἡ ἀπώλεια τοῦ ἁμαρτωλοῦ εἰς τὸν αἰῶνα, καὶ οὐ μνησθήσεται, ὅταν ἐπισκέπτηται δικαίους. ",
          "verse": 12
        },
        {
          "text": " αὕτη ἡ μερὶς τῶν ἁμαρτωλῶν εἰς τὸν αἰῶνα· οἱ δὲ φοβούμενοι τὸν κύριον ἀναστήσονται εἰς ζωὴν αἰώνιον, καὶ ἡ ζωὴ αὐτῶν ἐν φωτὶ κυρίου καὶ οὐκ ἐκλείψει ἔτι.",
          "verse": 13
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "t Διαλογὴ τοῦ Σαλωμων· τοῖς ἀνθρωπαρέσκοις. ",
          "verse": 1
        },
        {
          "text": " Ἵνα τί σύ, βέβηλε, κάθησαι ἐν συνεδρίῳ ὁσίων καὶ ἡ καρδία σου μακρὰν ἀφέστηκεν ἀπὸ τοῦ κυρίου ἐν παρανομίαις παροργίζων τὸν θεὸν Ισραηλ; ",
          "verse": 2
        },
        {
          "text": " περισσὸς ἐν λόγοις, περισσὸς ἐν σημειώσει ὑπὲρ πάντας, ὁ σκληρὸς ἐν λόγοις κατακρῖναι ἁμαρτωλοὺς ἐν κρίσει· ",
          "verse": 3
        },
        {
          "text": " καὶ ἡ χεὶρ αὐτοῦ ἐν πρώτοις ἐπ’ αὐτὸν ὡς ἐν ζήλει, καὶ αὐτὸς ἔνοχος ἐν ποικιλίᾳ ἁμαρτιῶν καὶ ἐν ἀκρασίαις. ",
          "verse": 4
        },
        {
          "text": " οἱ ὀφθαλμοὶ αὐτοῦ ἐπὶ πᾶσαν γυναῖκα ἄνευ διαστολῆς, ἡ γλῶσσα αὐτοῦ ψευδὴς ἐν συναλλάγματι μεθ’ ὅρκου. ",
          "verse": 5
        },
        {
          "text": " ἐν νυκτὶ καὶ ἐν ἀποκρύφοις ἁμαρτάνει ὡς οὐχ ὁρώμενος, ἐν ὀφθαλμοῖς αὐτοῦ λαλεῖ πάσῃ γυναικὶ ἐν συνταγῇ κακίας· ταχὺς εἰσόδῳ εἰς πᾶσαν οἰκίαν ἐν ἱλαρότητι ὡς ἄκακος. ",
          "verse": 6
        },
        {
          "text": " Ἐξάραι ὁ θεὸς τοὺς ἐν ὑποκρίσει ζῶντας μετὰ ὁσίων, ἐν φθορᾷ σαρκὸς αὐτοῦ καὶ πενίᾳ τὴν ζωὴν αὐτοῦ· ",
          "verse": 7
        },
        {
          "text": " ἀνακαλύψαι ὁ θεὸς τὰ ἔργα ἀνθρώπων ἀνθρωπαρέσκων, ἐν καταγέλωτι καὶ μυκτηρισμῷ τὰ ἔργα αὐτοῦ. ",
          "verse": 8
        },
        {
          "text": " καὶ δικαιώσαισαν ὅσιοι τὸ κρίμα τοῦ θεοῦ αὐτῶν ἐν τῷ ἐξαίρεσθαι ἁμαρτωλοὺς ἀπὸ προσώπου δικαίου, ἀνθρωπάρεσκον λαλοῦντα νόμον μετὰ δόλου. ",
          "verse": 9
        },
        {
          "text": " καὶ οἱ ὀφθαλμοὶ αὐτῶν ἐπ’ οἶκον ἀνδρὸς ἐν εὐσταθείᾳ ὡς ὄφις διαλῦσαι σοφίαν ἀλλήλων ἐν λόγοις παρανόμων. ",
          "verse": 10
        },
        {
          "text": " οἱ λόγοι αὐτοῦ παραλογισμοὶ εἰς πρᾶξιν ἐπιθυμίας ἀδίκου, οὐκ ἀπέστη, ἕως ἐνίκησεν σκορπίσαι ὡς ἐν ὀρφανίᾳ· ",
          "verse": 11
        },
        {
          "text": " καὶ ἠρήμωσεν οἶκον ἕνεκεν ἐπιθυμίας παρανόμου, παρελογίσατο ἐν λόγοις, ὅτι οὐκ ἔστιν ὁρῶν καὶ κρίνων· ",
          "verse": 12
        },
        {
          "text": " ἐπλήσθη ἐν παρανομίᾳ ἐν ταύτῃ, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἐπ’ οἶκον ἕτερον ὀλεθρεῦσαι ἐν λόγοις ἀναπτερώσεως. ",
          "verse": 13
        },
        {
          "text": " οὐκ ἐμπίπλαται ἡ ψυχὴ αὐτοῦ ὡς ᾅδης ἐν πᾶσι τούτοις. ",
          "verse": 14
        },
        {
          "text": " Γένοιτο, κύριε, ἡ μερὶς αὐτοῦ ἐν ἀτιμίᾳ ἐνώπιόν σου, ἡ ἔξοδος αὐτοῦ ἐν στεναγμοῖς καὶ ἡ εἴσοδος αὐτοῦ ἐν ἀρᾷ· ",
          "verse": 15
        },
        {
          "text": " ἐν ὀδύναις καὶ πενίᾳ καὶ ἀπορίᾳ ἡ ζωὴ αὐτοῦ, κύριε, ὁ ὕπνος αὐτοῦ ἐν λύπαις καὶ ἡ ἐξέγερσις αὐτοῦ ἐν ἀπορίαις. ",
          "verse": 16
        },
        {
          "text": " ἀφαιρεθείη ὕπνος ἀπὸ κροτάφων αὐτοῦ ἐν νυκτί, ἀποπέσοι ἀπὸ παντὸς ἔργου χειρῶν αὐτοῦ ἐν ἀτιμίᾳ. ",
          "verse": 17
        },
        {
          "text": " κενὸς χερσὶν αὐτοῦ εἰσέλθοι εἰς τὸν οἶκον αὐτοῦ, καὶ ἐλλιπὴς ὁ οἶκος αὐτοῦ ἀπὸ παντός, οὗ ἐμπλήσει ψυχὴν αὐτοῦ· ",
          "verse": 18
        },
        {
          "text": " ἐν μονώσει ἀτεκνίας τὸ γῆρας αὐτοῦ εἰς ἀνάλημψιν. ",
          "verse": 19
        },
        {
          "text": " Σκορπισθείησαν σάρκες ἀνθρωπαρέσκων ὑπὸ θηρίων, καὶ ὀστᾶ παρανόμων κατέναντι τοῦ ἡλίου ἐν ἀτιμίᾳ. ",
          "verse": 20
        },
        {
          "text": " ὀφθαλμοὺς ἐκκόψαισαν κόρακες ὑποκρινομένων, ὅτι ἠρήμωσαν οἴκους πολλοὺς ἀνθρώπων ἐν ἀτιμίᾳ καὶ ἐσκόρπισαν ἐν ἐπιθυμίᾳ ",
          "verse": 21
        },
        {
          "text": " καὶ οὐκ ἐμνήσθησαν θεοῦ καὶ οὐκ ἐφοβήθησαν τὸν θεὸν ἐν ἅπασι τούτοις καὶ παρώργισαν τὸν θεὸν καὶ παρώξυναν. ",
          "verse": 22
        },
        {
          "text": " ἐξάραι αὐτοὺς ἀπὸ τῆς γῆς, ὅτι ψυχὰς ἀκάκων παραλογισμῷ ὑπεκρίνοντο. ",
          "verse": 23
        },
        {
          "text": " Μακάριοι οἱ φοβούμενοι τὸν κύριον ἐν ἀκακίᾳ αὐτῶν· ὁ κύριος ῥύσεται αὐτοὺς ἀπὸ ἀνθρώπων δολίων καὶ ἁμαρ τωλῶν καὶ ῥύσεται ἡμᾶς ἀπὸ παντὸς σκανδάλου παρανόμου. ",
          "verse": 24
        },
        {
          "text": " ἐξάραι ὁ θεὸς τοὺς ποιοῦντας ἐν ὑπερηφανίᾳ πᾶσαν ἀδικίαν, ὅτι κριτὴς μέγας καὶ κραταιὸς κύριος ὁ θεὸς ἡμῶν ἐν δι’ καιοσύνῃ. ",
          "verse": 25
        },
        {
          "text": " γένοιτο, κύριε, τὸ ἔλεός σου ἐπὶ πάντας τοὺς ἀγαπῶντάς σε.",
          "verse": 26
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων. ",
          "verse": 1
        },
        {
          "text": " Κύριε ὁ θεός, αἰνέσω τῷ ὀνόματί σου ἐν ἀγαλλιάσει, ἐν μέσῳ ἐπισταμένων τὰ κρίματά σου τὰ δίκαια· ",
          "verse": 2
        },
        {
          "text": " ὅτι σὺ χρηστὸς καὶ ἐλεήμων, ἡ καταφυγὴ τοῦ πτωχοῦ· ἐν τῷ κεκραγέναι με πρὸς σὲ μὴ παρασιωπήσῃς ἀπ’ ἐμοῦ. ",
          "verse": 3
        },
        {
          "text": " οὐ γὰρ λήψεταί [τις] σκῦλα παρὰ ἀνδρὸς δυνατοῦ· καὶ τίς λήψεται ἀπὸ πάντων, ὧν ἐποίησας, ἐὰν μὴ σὺ δῷς; ",
          "verse": 4
        },
        {
          "text": " ὅτι ἄνθρωπος καὶ ἡ μερὶς αὐτοῦ παρὰ σοῦ ἐν σταθμῷ· οὐ προσθήσει τοῦ πλεονάσαι παρὰ τὸ κρίμα σου, ὁ θεός. ",
          "verse": 5
        },
        {
          "text": " Ἐν τῷ θλίβεσθαι ἡμᾶς ἐπικαλεσόμεθά σε εἰς βοήθειαν, καὶ σὺ οὐκ ἀποστρέψῃ τὴν δέησιν ἡμῶν, ὅτι σὺ ὁ θεὸς ἡμῶν εἶ. ",
          "verse": 6
        },
        {
          "text": " μὴ βαρύνῃς τὴν χεῖρά σου ἐφ’ ἡμᾶς, ἵνα μὴ δι’ ἀνάγκην ἁμάρτωμεν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐὰν μὴ ἐπιστρέψῃς ἡμᾶς, οὐκ ἀφεξόμεθα, ἀλλ’ ἐπὶ σὲ ἥξομεν. ",
          "verse": 8
        },
        {
          "text": " ἐὰν γὰρ πεινάσω, πρὸς σὲ κεκράξομαι, ὁ θεός, καὶ σὺ δώσεις μοι. ",
          "verse": 9
        },
        {
          "text": " Τὰ πετεινὰ καὶ τοὺς ἰχθύας σὺ τρέφεις ἐν τῷ διδόναι σε ὑετὸν ἐρήμοις εἰς ἀνατολὴν χλόης· ",
          "verse": 10
        },
        {
          "text": " ἡτοίμασας χορτάσματα ἐν ἐρήμῳ παντὶ ζῶντι, καὶ ἐὰν πεινάσωσιν, πρὸς σὲ ἀροῦσιν πρόσωπον αὐτῶν. ",
          "verse": 11
        },
        {
          "text": " τοὺς βασιλεῖς καὶ ἄρχοντας καὶ λαοὺς σὺ τρέφεις, ὁ θεός, καὶ πτωχοῦ καὶ πένητος ἡ ἐλπὶς τίς ἐστιν εἰ μὴ σύ, κύριε; ",
          "verse": 12
        },
        {
          "text": " καὶ σὺ ἐπακούσῃ· ὅτι τίς χρηστὸς καὶ ἐπιεικὴς ἀλλ’ ἢ σὺ εὐφρᾶναι ψυχὴν ταπεινοῦ ἐν τῷ ἀνοῖξαι χεῖρά σου ἐν ἐλέει; ",
          "verse": 13
        },
        {
          "text": " Ἡ χρηστότης ἀνθρώπου ἐν φειδοῖ καὶ ἡ αὔριον, καὶ ἐὰν δευτερώσῃ ἄνευ γογγυσμοῦ, καὶ τοῦτο θαυμάσειας. ",
          "verse": 14
        },
        {
          "text": " τὸ δὲ δόμα σου πολὺ μετὰ χρηστότητος καὶ πλούσιον, καὶ οὗ ἐστιν ἡ ἐλπὶς ἐπὶ σέ, οὐ φείσεται ἐν δόματι. ",
          "verse": 15
        },
        {
          "text": " ἐπὶ πᾶσαν τὴν γῆν τὸ ἔλεός σου, κύριε, ἐν χρηστότητι. ",
          "verse": 16
        },
        {
          "text": " Μακάριος οὗ μνημονεύει ὁ θεὸς ἐν συμμετρίᾳ αὐταρκείας· ἐὰν ὑπερπλεονάσῃ ὁ ἄνθρωπος, ἐξαμαρτάνει. ",
          "verse": 17
        },
        {
          "text": " ἱκανὸν τὸ μέτριον ἐν δικαιοσύνῃ, καὶ ἐν τούτῳ ἡ εὐλογία κυρίου εἰς πλησμονὴν ἐν δικαιοσύνῃ. ",
          "verse": 18
        },
        {
          "text": " εὐφρανθείησαν οἱ φοβούμενοι κύριον ἐν ἀγαθοῖς, καὶ ἡ χρηστότης σου ἐπὶ Ισραηλ ἐν τῇ βασιλείᾳ σου. ",
          "verse": 19
        },
        {
          "text": " εὐλογημένη ἡ δόξα κυρίου, ὅτι αὐτὸς βασιλεὺς ἡμῶν.",
          "verse": 20
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "t Ἐν ἐλπίδι· τῷ Σαλωμων. ",
          "verse": 1
        },
        {
          "text": " Μακάριος ἀνήρ, οὗ ἡ καρδία αὐτοῦ ἑτοίμη ἐπικαλέσασθαι τὸ ὄνομα κυρίου· ἐν τῷ μνημονεύειν αὐτὸν τὸ ὄνομα κυρίου σωθήσεται. ",
          "verse": 2
        },
        {
          "text": " αἱ ὁδοὶ αὐτοῦ κατευθύνονται ὑπὸ κυρίου, καὶ πεφυλαγμένα ἔργα χειρῶν αὐτοῦ ὑπὸ κυρίου θεοῦ αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " ἀπὸ ὁράσεως πονηρῶν ἐνυπνίων αὐτοῦ οὐ ταραχθήσεται ἡ ψυχὴ αὐτοῦ, ἐν διαβάσει ποταμῶν καὶ σάλῳ θαλασσῶν οὐ πτοηθήσεται. ",
          "verse": 4
        },
        {
          "text": " ἐξανέστη ἐξ ὕπνου αὐτοῦ καὶ ηὐλόγησεν τῷ ὀνόματι κυρίου, ἐπ’ εὐσταθείᾳ καρδίας αὐτοῦ ἐξύμνησεν τῷ ὀνόματι τοῦ θεοῦ αὐτοῦ· ",
          "verse": 5
        },
        {
          "text": " καὶ ἐδεήθη τοῦ προσώπου κυρίου περὶ παντὸς τοῦ οἴκου αὐτοῦ, καὶ κύριος εἰσήκουσεν προσευχὴν παντὸς ἐν φόβῳ θεοῦ. ",
          "verse": 6
        },
        {
          "text": " καὶ πᾶν αἴτημα ψυχῆς ἐλπιζούσης πρὸς αὐτὸν ἐπιτελεῖ ὁ κύριος· εὐλογητὸς κύριος ὁ ποιῶν ἔλεος τοῖς ἀγαπῶσιν αὐτὸν ἐν ἀληθείᾳ.",
          "verse": 7
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "t Τῷ Σαλωμων· ἐπιστροφῆς. ",
          "verse": 1
        },
        {
          "text": " Μὴ ἀποσκηνώσῃς ἀφ’  ἡμῶν, ὁ θεός, ἵνα μὴ ἐπιθῶνται ἡμῖν οἳ ἐμίσησαν ἡμᾶς δωρεάν. ",
          "verse": 2
        },
        {
          "text": " ὅτι ἀπώσω αὐτούς, ὁ θεός· μὴ πατησάτω ὁ ποὺς αὐτῶν κληρονομίαν ἁγιάσματός σου. ",
          "verse": 3
        },
        {
          "text": " σὺ ἐν θελήματί σου παίδευσον ἡμᾶς καὶ μὴ δῷς ἔθνεσιν. ",
          "verse": 4
        },
        {
          "text": " ἐὰν γὰρ ἀποστείλῃς θάνατον, σὺ ἐντελῇ αὐτῷ περὶ ἡμῶν· ",
          "verse": 5
        },
        {
          "text": " ὅτι σὺ ἐλεήμων καὶ οὐκ ὀργισθήσῃ τοῦ συντελέσαι ἡμᾶς. ",
          "verse": 6
        },
        {
          "text": " Ἐν τῷ κατασκηνοῦν τὸ ὄνομά σου ἐν μέσῳ ἡμῶν ἐλεηθη σόμεθα, καὶ οὐκ ἰσχύσει πρὸς ἡμᾶς ἔθνος. ",
          "verse": 7
        },
        {
          "text": " ὅτι σὺ ὑπερασπιστὴς ἡμῶν, καὶ ἡμεῖς ἐπικαλεσόμεθά σε, καὶ σὺ ἐπακούσῃ ἡμῶν. ",
          "verse": 8
        },
        {
          "text": " ὅτι σὺ οἰκτιρήσεις τὸ γένος Ισραηλ εἰς τὸν αἰῶνα καὶ οὐκ ἀπώσῃ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἡμεῖς ὑπὸ ζυγόν σου τὸν αἰῶνα καὶ μάστιγα παιδείας σου. ",
          "verse": 10
        },
        {
          "text": " κατευθυνεῖς ἡμᾶς ἐν καιρῷ ἀντιλήψεώς σου τοῦ ἐλεῆσαι τὸν οἶκον Ιακωβ εἰς ἡμέραν ἐν ᾗ ἐπηγγείλω αὐτοῖς.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "t Τῷ Σαλωμων· εἰς νεῖκος. ",
          "verse": 1
        },
        {
          "text": " Θλῖψιν καὶ φωνὴν πολέμου ἤκουσεν τὸ οὖς μου, φωνὴν σάλπιγγος ἠχούσης σφαγὴν καὶ ὄλεθρον· ",
          "verse": 2
        },
        {
          "text": " φωνὴ λαοῦ πολλοῦ ὡς ἀνέμου πολλοῦ σφόδρα, ὡς καταιγὶς πυρὸς πολλοῦ φερομένου δι’ ἐρήμου. ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπα [ἐν] τῇ καρδίᾳ μου Ποῦ ἄρα κρινεῖ αὐτὸν ὁ θεός; ",
          "verse": 4
        },
        {
          "text": " φωνὴν ἤκουσα εἰς Ιερουσαλημ πόλιν ἁγιάσματος· ",
          "verse": 5
        },
        {
          "text": " συνετρίβη ἡ ὀσφύς μου ἀπὸ ἀκοῆς, παρελύθη γόνατά μου, ἐφοβήθη ἡ καρδία μου, ἐταράχθη τὰ ὀστᾶ μου ὡς λίνον. ",
          "verse": 6
        },
        {
          "text": " εἶπα Κατευθυνοῦσιν ὁδοὺς αὐτῶν ἐν δικαιοσύνῃ. ",
          "verse": 7
        },
        {
          "text": " Ἀνελογισάμην τὰ κρίματα τοῦ θεοῦ ἀπὸ κτίσεως οὐρανοῦ καὶ γῆς, ἐδικαίωσα τὸν θεὸν ἐν τοῖς κρίμασιν αὐτοῦ τοῖς ἀπ’ αἰῶνος. ",
          "verse": 8
        },
        {
          "text": " ἀνεκάλυψεν ὁ θεὸς τὰς ἁμαρτίας αὐτῶν ἐναντίον τοῦ ἡλίου, ἔγνω πᾶσα ἡ γῆ τὰ κρίματα τοῦ θεοῦ τὰ δίκαια. ",
          "verse": 9
        },
        {
          "text": " ἐν καταγαίοις κρυφίοις αἱ παρανομίαι αὐτῶν ἐν παροργισμῷ· υἱὸς μετὰ μητρὸς καὶ πατὴρ μετὰ θυγατρὸς συνεφύροντο. ",
          "verse": 10
        },
        {
          "text": " ἐμοιχῶντο ἕκαστος τὴν γυναῖκα τοῦ πλησίον αὐτοῦ, συνέθεντο αὑτοῖς συνθήκας μετὰ ὅρκου περὶ τούτων. ",
          "verse": 11
        },
        {
          "text": " τὰ ἅγια τοῦ θεοῦ διηρπάζοσαν ὡς μὴ ὄντος κληρονόμου λυτρουμένου. ",
          "verse": 12
        },
        {
          "text": " ἐπατοῦσαν τὸ θυσιαστήριον κυρίου ἀπὸ πάσης ἀκαθαρσίας καὶ ἐν ἀφέδρῳ αἵματος ἐμίαναν τὰς θυσίας ὡς κρέα βέβηλα. ",
          "verse": 13
        },
        {
          "text": " οὐ παρέλιπον ἁμαρτίαν, ἣν οὐκ ἐποίησαν ὑπὲρ τὰ ἔθνη. ",
          "verse": 14
        },
        {
          "text": " Διὰ τοῦτο ἐκέρασεν αὐτοῖς ὁ θεὸς πνεῦμα πλανήσεως, ἐπότισεν αὐτοὺς ποτήριον οἴνου ἀκράτου εἰς μέθην. ",
          "verse": 15
        },
        {
          "text": " ἤγαγεν τὸν ἀπ’ ἐσχάτου τῆς γῆς, τὸν παίοντα κραταιῶς, ἔκρινεν τὸν πόλεμον ἐπὶ Ιερουσαλημ καὶ τὴν γῆν αὐτῆς. ",
          "verse": 16
        },
        {
          "text": " ἀπήντησαν αὐτῷ οἱ ἄρχοντες τῆς γῆς μετὰ χαρᾶς, εἶπαν αὐτῷ Ἐπευκτὴ ἡ ὁδός σου, δεῦτε εἰσέλθατε μετ’ εἰρήνης. ",
          "verse": 17
        },
        {
          "text": " ὡμάλισαν ὁδοὺς τραχείας ἀπὸ εἰσόδου αὐτοῦ, ἤνοιξαν πύλας ἐπὶ Ιερουσαλημ, ἐστεφάνωσαν τείχη αὐτῆς. ",
          "verse": 18
        },
        {
          "text": " Εἰσῆλθεν ὡς πατὴρ εἰς οἶκον υἱῶν αὐτοῦ μετ’ εἰρήνης, ἔστησεν τοὺς πόδας αὐτοῦ μετὰ ἀσφαλείας πολλῆς. ",
          "verse": 19
        },
        {
          "text": " κατελάβετο τὰς πυργοβάρεις αὐτῆς καὶ τὸ τεῖχος Ιερουσαλημ, ὅτι ὁ θεὸς ἤγαγεν αὐτὸν μετὰ ἀσφαλείας ἐν τῇ πλανήσει αὐτῶν. ",
          "verse": 20
        },
        {
          "text": " ἀπώλεσεν ἄρχοντας αὐτῶν καὶ πᾶν σοφὸν ἐν βουλῇ, ἐξέχεεν τὸ αἷμα τῶν οἰκούντων Ιερουσαλημ ὡς ὕδωρ ἀκα θαρσίας. ",
          "verse": 21
        },
        {
          "text": " ἀπήγαγεν τοὺς υἱοὺς καὶ τὰς θυγατέρας αὐτῶν, ἃ ἐγέννησαν ἐν βεβηλώσει. ",
          "verse": 22
        },
        {
          "text": " Ἐποίησαν κατὰ τὰς ἀκαθαρσίας αὐτῶν καθὼς οἱ πατέρες αὐτῶν, ἐμίαναν Ιερουσαλημ καὶ τὰ ἡγιασμένα τῷ ὀνόματι τοῦ θεοῦ. ",
          "verse": 23
        },
        {
          "text": " ἐδικαιώθη ὁ θεὸς ἐν τοῖς κρίμασιν αὐτοῦ ἐν τοῖς ἔθνεσιν τῆς γῆς, καὶ οἱ ὅσιοι τοῦ θεοῦ ὡς ἀρνία ἐν ἀκακίᾳ ἐν μέσῳ αὐτῶν. ",
          "verse": 24
        },
        {
          "text": " αἰνετὸς κύριος ὁ κρίνων πᾶσαν τὴν γῆν ἐν δικαιοσύνῃ αὐτοῦ. ",
          "verse": 25
        },
        {
          "text": " Ἰδοὺ δή, ὁ θεός, ἔδειξας ἡμῖν τὸ κρίμα σου ἐν τῇ δικαιο σύνῃ σου, εἴδοσαν οἱ ὀφθαλμοὶ ἡμῶν τὰ κρίματά σου, ὁ θεός. ",
          "verse": 26
        },
        {
          "text": " ἐδικαιώσαμεν τὸ ὄνομά σου τὸ ἔντιμον εἰς αἰῶνας, ὅτι σὺ ὁ θεὸς τῆς δικαιοσύνης κρίνων τὸν Ισραηλ ἐν παιδείᾳ. ",
          "verse": 27
        },
        {
          "text": " ἐπίστρεψον, ὁ θεός, τὸ ἔλεός σου ἐφ’ ἡμᾶς καὶ οἰκτίρησον ἡμᾶς· ",
          "verse": 28
        },
        {
          "text": " συνάγαγε τὴν διασπορὰν Ισραηλ μετὰ ἐλέους καὶ χρηστότητος, ὅτι ἡ πίστις σου μεθ’ ἡμῶν. ",
          "verse": 29
        },
        {
          "text": " καὶ ἡμεῖς ἐσκληρύναμεν τὸν τράχηλον ἡμῶν, καὶ σὺ παιδευτὴς ἡμῶν εἶ. ",
          "verse": 30
        },
        {
          "text": " μὴ ὑπερίδῃς ἡμᾶς, ὁ θεὸς ἡμῶν, ἵνα μὴ καταπίωσιν ἡμᾶς ἔθνη ὡς μὴ ὄντος λυτρουμένου. ",
          "verse": 31
        },
        {
          "text": " καὶ σὺ ὁ θεὸς ἡμῶν ἀπ’ ἀρχῆς, καὶ ἐπὶ σὲ ἡ ἐλπὶς ἡμῶν, κύριε· ",
          "verse": 32
        },
        {
          "text": " καὶ ἡμεῖς οὐκ ἀφεξόμεθά σου, ὅτι χρηστὰ τὰ κρίματά σου ἐφ’ ἡμᾶς. ",
          "verse": 33
        },
        {
          "text": " ἡμῖν καὶ τοῖς τέκνοις ἡμῶν ἡ εὐδοκία εἰς τὸν αἰῶνα· κύριε σωτὴρ ἡμῶν, οὐ σαλευθησόμεθα ἔτι τὸν αἰῶνα χρόνον. ",
          "verse": 34
        },
        {
          "text": " αἰνετὸς κύριος ἐν τοῖς κρίμασιν αὐτοῦ ἐν στόματι ὁσίων, καὶ εὐλογημένος Ισραηλ ὑπὸ κυρίου εἰς τὸν αἰῶνα.",
          "verse": 35
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "t Τῷ Σαλωμων· εἰς ἔλεγχον. ",
          "verse": 1
        },
        {
          "text": " Ἐν τῷ ἀπαχθῆναι Ισραηλ ἐν ἀποικεσίᾳ εἰς γῆν ἀλλοτρίαν ἐν τῷ ἀποστῆναι αὐτοὺς ἀπὸ κυρίου τοῦ λυτρωσαμένου αὐτοὺς ἀπερρίφησαν ἀπὸ κληρονομίας, ἧς ἔδωκεν αὐτοῖς κύριος. ",
          "verse": 2
        },
        {
          "text": " ἐν παντὶ ἔθνει ἡ διασπορὰ τοῦ Ισραηλ κατὰ τὸ ῥῆμα τοῦ θεοῦ, ἵνα δικαιωθῇς, ὁ θεός, ἐν τῇ δικαιοσύνῃ σου ἐν ταῖς ἀνο μίαις ἡμῶν, ὅτι σὺ κριτὴς δίκαιος ἐπὶ πάντας τοὺς λαοὺς τῆς γῆς. ",
          "verse": 3
        },
        {
          "text": " οὐ γὰρ κρυβήσεται ἀπὸ τῆς γνώσεώς σου πᾶς ποιῶν ἄδικα, καὶ αἱ δικαιοσύναι τῶν ὁσίων σου ἐνώπιόν σου, κύριε· καὶ ποῦ κρυβήσεται ἄνθρωπος ἀπὸ τῆς γνώσεώς σου, ὁ θεός; ",
          "verse": 4
        },
        {
          "text": " Τὰ ἔργα ἡμῶν ἐν ἐκλογῇ καὶ ἐξουσίᾳ τῆς ψυχῆς ἡμῶν τοῦ ποιῆσαι δικαιοσύνην καὶ ἀδικίαν ἐν ἔργοις χειρῶν ἡμῶν· καὶ ἐν τῇ δικαιοσύνῃ σου ἐπισκέπτῃ υἱοὺς ἀνθρώπων. ",
          "verse": 5
        },
        {
          "text": " ὁ ποιῶν δικαιοσύνην θησαυρίζει ζωὴν αὑτῷ παρὰ κυρίῳ, καὶ ὁ ποιῶν ἀδικίαν αὐτὸς αἴτιος τῆς ψυχῆς ἐν ἀπωλείᾳ· τὰ γὰρ κρίματα κυρίου ἐν δικαιοσύνῃ κατ’ ἄνδρα καὶ οἶκον. ",
          "verse": 6
        },
        {
          "text": " Τίνι χρηστεύσῃ, ὁ θεός, εἰ μὴ τοῖς ἐπικαλουμένοις τὸν κύριον; καθαριεῖς ἐν ἁμαρτίαις ψυχὴν ἐν ἐξομολογήσει, ἐν ἐξαγορίαις, ὅτι αἰσχύνη ἡμῖν καὶ τοῖς προσώποις ἡμῶν περὶ ἁπάντων. ",
          "verse": 7
        },
        {
          "text": " καὶ τίνι ἀφήσεις ἁμαρτίας εἰ μὴ τοῖς ἡμαρτηκόσιν; δικαίους εὐλογήσεις καὶ οὐκ εὐθυνεῖς περὶ ὧν ἡμάρτοσαν, καὶ ἡ χρηστότης σου ἐπὶ ἁμαρτάνοντας ἐν μεταμελείᾳ. ",
          "verse": 8
        },
        {
          "text": " Καὶ νῦν σὺ ὁ θεός, καὶ ἡμεῖς λαός, ὃν ἠγάπησας· ἰδὲ καὶ οἰκτίρησον, ὁ θεὸς Ισραηλ, ὅτι σοί ἐσμεν, καὶ μὴ ἀποστήσῃς ἔλεός σου ἀφ’  ἡμῶν, ἵνα μὴ ἐπιθῶνται ἡμῖν. ",
          "verse": 9
        },
        {
          "text": " ὅτι σὺ ᾑρετίσω τὸ σπέρμα Αβρααμ παρὰ πάντα τὰ ἔθνη καὶ ἔθου τὸ ὄνομά σου ἐφ’ ἡμᾶς, κύριε, καὶ οὐκ ἀπώσῃ εἰς τὸν αἰῶνα. ",
          "verse": 10
        },
        {
          "text": " ἐν διαθήκῃ διέθου τοῖς πατράσιν ἡμῶν περὶ ἡμῶν, καὶ ἡμεῖς ἐλπιοῦμεν ἐπὶ σὲ ἐν ἐπιστροφῇ ψυχῆς ἡμῶν. ",
          "verse": 11
        },
        {
          "text": " τοῦ κυρίου ἡ ἐλεημοσύνη ἐπὶ οἶκον Ισραηλ εἰς τὸν αἰῶνα καὶ ἔτι.",
          "verse": 12
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "t Ἐν ὕμνοις· τῷ Σαλωμων. ",
          "verse": 1
        },
        {
          "text": " Μακάριος ἀνήρ, οὗ ὁ κύριος ἐμνήσθη ἐν ἐλεγμῷ, καὶ ἐκυκλώθη ἀπὸ ὁδοῦ πονηρᾶς ἐν μάστιγι καθαρισθῆναι ἀπὸ ἁμαρτίας τοῦ μὴ πληθῦναι. ",
          "verse": 2
        },
        {
          "text": " ὁ ἑτοιμάζων νῶτον εἰς μάστιγας καθαρισθήσεται· χρηστὸς γὰρ ὁ κύριος τοῖς ὑπομένουσιν παιδείαν. ",
          "verse": 3
        },
        {
          "text": " ὀρθώσει γὰρ ὁδοὺς δικαίων καὶ οὐ διαστρέψει ἐν παιδείᾳ, καὶ τὸ ἔλεος κυρίου ἐπὶ τοὺς ἀγαπῶντας αὐτὸν ἐν ἀληθείᾳ. ",
          "verse": 4
        },
        {
          "text": " καὶ μνησθήσεται κύριος τῶν δούλων αὐτοῦ ἐν ἐλέει· ἡ γὰρ μαρτυρία ἐν νόμῳ διαθήκης αἰωνίου, ἡ μαρτυρία κυρίου ἐπὶ ὁδοὺς ἀνθρώπων ἐν ἐπισκοπῇ. ",
          "verse": 5
        },
        {
          "text": " Δίκαιος καὶ ὅσιος ὁ κύριος ἡμῶν ἐν κρίμασιν αὐτοῦ εἰς τὸν αἰῶνα, καὶ Ισραηλ αἰνέσει τῷ ὀνόματι κυρίου ἐν εὐφροσύνῃ. ",
          "verse": 6
        },
        {
          "text": " καὶ ὅσιοι ἐξομολογήσονται ἐν ἐκκλησίᾳ λαοῦ, καὶ πτωχοὺς ἐλεήσει ὁ θεὸς ἐν εὐφροσύνῃ Ισραηλ· ",
          "verse": 7
        },
        {
          "text": " ὅτι χρηστὸς καὶ ἐλεήμων ὁ θεὸς εἰς τὸν αἰῶνα, καὶ συναγωγαὶ Ισραηλ δοξάσουσιν τὸ ὄνομα κυρίου. ",
          "verse": 8
        },
        {
          "text": " τοῦ κυρίου ἡ σωτηρία ἐπὶ οἶκον Ισραηλ εἰς εὐφροσύνην αἰώνιον.",
          "verse": 9
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "t Τῷ Σαλωμων· εἰς προσδοκίαν. ",
          "verse": 1
        },
        {
          "text": " Σαλπίσατε ἐν Σιων ἐν σάλπιγγι σημασίας ἁγίων, κηρύξατε ἐν Ιερουσαλημ φωνὴν εὐαγγελιζομένου· ὅτι ἠλέησεν ὁ θεὸς Ισραηλ ἐν τῇ ἐπισκοπῇ αὐτῶν. ",
          "verse": 2
        },
        {
          "text": " στῆθι, Ιερουσαλημ, ἐφ’ ὑψηλοῦ καὶ ἰδὲ τὰ τέκνα σου ἀπὸ ἀνατολῶν καὶ δυσμῶν συνηγμένα εἰς ἅπαξ ὑπὸ κυρίου. ",
          "verse": 3
        },
        {
          "text": " ἀπὸ βορρᾶ ἔρχονται τῇ εὐφροσύνῃ τοῦ θεοῦ αὐτῶν, ἐκ νήσων μακρόθεν συνήγαγεν αὐτοὺς ὁ θεός. ",
          "verse": 4
        },
        {
          "text": " ὄρη ὑψηλὰ ἐταπείνωσεν εἰς ὁμαλισμὸν αὐτοῖς, οἱ βουνοὶ ἐφύγοσαν ἀπὸ εἰσόδου αὐτῶν· ",
          "verse": 5
        },
        {
          "text": " οἱ δρυμοὶ ἐσκίασαν αὐτοῖς ἐν τῇ παρόδῳ αὐτῶν, πᾶν ξύλον εὐωδίας ἀνέτειλεν αὐτοῖς ὁ θεός, ",
          "verse": 6
        },
        {
          "text": " ἵνα παρέλθῃ Ισραηλ ἐν ἐπισκοπῇ δόξης θεοῦ αὐτῶν. ",
          "verse": 7
        },
        {
          "text": " Ἔνδυσαι, Ιερουσαλημ, τὰ ἱμάτια τῆς δόξης σου, ἑτοίμασον τὴν στολὴν τοῦ ἁγιάσματός σου· ὅτι ὁ θεὸς ἐλάλησεν ἀγαθὰ Ισραηλ εἰς τὸν αἰῶνα καὶ ἔτι. ",
          "verse": 8
        },
        {
          "text": " ποιήσαι κύριος ἃ ἐλάλησεν ἐπὶ Ισραηλ καὶ Ιερουσαλημ, ἀναστήσαι κύριος τὸν Ισραηλ ἐν ὀνόματι δόξης αὐτοῦ· ",
          "verse": 9
        },
        {
          "text": " τοῦ κυρίου τὸ ἔλεος ἐπὶ τὸν Ισραηλ εἰς τὸν αἰῶνα καὶ ἔτι.",
          "verse": 10
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "t Τῷ Σαλωμων· ἐν γλώσσῃ παρανόμων. ",
          "verse": 1
        },
        {
          "text": " Κύριε, ῥῦσαι τὴν ψυχήν μου ἀπὸ ἀνδρὸς παρανόμου καὶ πονηροῦ, ἀπὸ γλώσσης παρανόμου καὶ ψιθύρου καὶ λαλούσης ψευδῆ καὶ δόλια. ",
          "verse": 2
        },
        {
          "text": " ἐν ποικιλίᾳ στροφῆς οἱ λόγοι τῆς γλώσσης ἀνδρὸς πονηροῦ ὥσπερ ἐν λαῷ πῦρ ἀνάπτον καλλονὴν αὐτοῦ. ",
          "verse": 3
        },
        {
          "text": " ἡ παροικία αὐτοῦ ἐμπρῆσαι οἴκους ἐν γλώσσῃ ψευδεῖ, ἐκκόψαι δένδρα εὐφροσύνης φλογιζούσης παρανόμους, συγχέαι οἴκους ἐν πολέμῳ χείλεσιν ψιθύροις. ",
          "verse": 4
        },
        {
          "text": " Μακρύναι ὁ θεὸς ἀπὸ ἀκάκων χείλη παρανόμων ἐν ἀπορίᾳ, καὶ σκορπισθείησαν ὀστᾶ ψιθύρων ἀπὸ φοβουμένων κύριον· ἐν πυρὶ φλογὸς γλῶσσα ψίθυρος ἀπόλοιτο ἀπὸ ὁσίων. ",
          "verse": 5
        },
        {
          "text": " φυλάξαι κύριος ψυχὴν ἡσύχιον μισοῦσαν ἀδίκους, καὶ κατευθύναι κύριος ἄνδρα ποιοῦντα εἰρήνην ἐν οἴκῳ. ",
          "verse": 6
        },
        {
          "text": " τοῦ κυρίου ἡ σωτηρία ἐπὶ Ισραηλ παῖδα αὐτοῦ εἰς τὸν αἰῶνα· καὶ ἀπόλοιντο οἱ ἁμαρτωλοὶ ἀπὸ προσώπου κυρίου ἅπαξ, καὶ ὅσιοι κυρίου κληρονομήσαισαν ἐπαγγελίας κυρίου.",
          "verse": 7
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "t Τῷ Σαλωμων ψαλμός· παράκλησις τῶν δικαίων. ",
          "verse": 1
        },
        {
          "text": " Δεξιὰ κυρίου ἐσκέπασέν με, δεξιὰ κυρίου ἐφείσατο ἡμῶν· ",
          "verse": 2
        },
        {
          "text": " ὁ βραχίων κυρίου ἔσωσεν ἡμᾶς ἀπὸ ῥομφαίας διαπορευομένης, ἀπὸ λιμοῦ καὶ θανάτου ἁμαρτωλῶν. ",
          "verse": 3
        },
        {
          "text": " θηρία ἐπεδράμοσαν αὐτοῖς πονηρά· ἐν τοῖς ὀδοῦσιν αὐτῶν ἐτίλλοσαν σάρκας αὐτῶν καὶ ἐν ταῖς μύλαις ἔθλων ὀστᾶ αὐτῶν· ",
          "verse": 4
        },
        {
          "text": " καὶ ἐκ τούτων ἁπάντων ἐρρύσατο ἡμᾶς κύριος. ",
          "verse": 5
        },
        {
          "text": " Ἐταράχθη ὁ εὐσεβὴς διὰ τὰ παραπτώματα αὐτοῦ, μήποτε συμπαραληφθῇ μετὰ τῶν ἁμαρτωλῶν· ",
          "verse": 6
        },
        {
          "text": " ὅτι δεινὴ ἡ καταστροφὴ τοῦ ἁμαρτωλοῦ, καὶ οὐχ ἅψεται δικαίου οὐδὲν ἐκ πάντων τούτων. ",
          "verse": 7
        },
        {
          "text": " ὅτι οὐχ ὁμοία ἡ παιδεία τῶν δικαίων ἐν ἀγνοίᾳ καὶ ἡ καταστροφὴ τῶν ἁμαρτωλῶν. ",
          "verse": 8
        },
        {
          "text": " ἐν περιστολῇ παιδεύεται δίκαιος, ἵνα μὴ ἐπιχαρῇ ὁ ἁμαρτωλὸς τῷ δικαίῳ· ",
          "verse": 9
        },
        {
          "text": " ὅτι νουθετήσει δίκαιον ὡς υἱὸν ἀγαπήσεως, καὶ ἡ παιδεία αὐτοῦ ὡς πρωτοτόκου. ",
          "verse": 10
        },
        {
          "text": " ὅτι φείσεται κύριος τῶν ὁσίων αὐτοῦ καὶ τὰ παραπτώματα αὐτῶν ἐξαλείψει ἐν παιδείᾳ. ",
          "verse": 11
        },
        {
          "text": " ἡ γὰρ ζωὴ τῶν δικαίων εἰς τὸν αἰῶνα· ἁμαρτωλοὶ δὲ ἀρθήσονται εἰς ἀπώλειαν, καὶ οὐχ εὑρεθήσεται μνημόσυνον αὐτῶν ἔτι· ",
          "verse": 12
        },
        {
          "text": " ἐπὶ δὲ τοὺς ὁσίους τὸ ἔλεος κυρίου, καὶ ἐπὶ τοὺς φοβουμένους αὐτὸν τὸ ἔλεος αὐτοῦ.",
          "verse": 13
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "t Ὕμνος τῷ Σαλωμων. ",
          "verse": 1
        },
        {
          "text": " Πιστὸς κύριος τοῖς ἀγαπῶσιν αὐτὸν ἐν ἀληθείᾳ, τοῖς ὑπομένουσιν παιδείαν αὐτοῦ, ",
          "verse": 2
        },
        {
          "text": " τοῖς πορευομένοις ἐν δικαιοσύνῃ προσταγμάτων αὐτοῦ, ἐν νόμῳ, ᾧ ἐνετείλατο ἡμῖν εἰς ζωὴν ἡμῶν. ",
          "verse": 3
        },
        {
          "text": " ὅσιοι κυρίου ζήσονται ἐν αὐτῷ εἰς τὸν αἰῶνα· ὁ παράδεισος τοῦ κυρίου, τὰ ξύλα τῆς ζωῆς, ὅσιοι αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " ἡ φυτεία αὐτῶν ἐρριζωμένη εἰς τὸν αἰῶνα, οὐκ ἐκτιλήσονται πάσας τὰς ἡμέρας τοῦ οὐρανοῦ· ",
          "verse": 5
        },
        {
          "text": " ὅτι ἡ μερὶς καὶ κληρονομία τοῦ θεοῦ ἐστιν Ισραηλ. ",
          "verse": 6
        },
        {
          "text": " Καὶ οὐχ οὕτως οἱ ἁμαρτωλοὶ καὶ παράνομοι, οἳ ἠγάπησαν ἡμέραν ἐν μετοχῇ ἁμαρτίας αὐτῶν· ",
          "verse": 7
        },
        {
          "text": " ἐν μικρότητι σαπρίας ἡ ἐπιθυμία αὐτῶν, καὶ οὐκ ἐμνήσθησαν τοῦ θεοῦ. ",
          "verse": 8
        },
        {
          "text": " ὅτι ὁδοὶ ἀνθρώπων γνωσταὶ ἐνώπιον αὐτοῦ διὰ παντός, καὶ ταμίεια καρδίας ἐπίσταται πρὸ τοῦ γενέσθαι. ",
          "verse": 9
        },
        {
          "text": " διὰ τοῦτο ἡ κληρονομία αὐτῶν ᾅδης καὶ σκότος καὶ ἀπώλεια, καὶ οὐχ εὑρεθήσονται ἐν ἡμέρᾳ ἐλέους δικαίων· ",
          "verse": 10
        },
        {
          "text": " οἱ δὲ ὅσιοι κυρίου κληρονομήσουσιν ζωὴν ἐν εὐφροσύνῃ.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 15,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων μετὰ ᾠδῆς. ",
          "verse": 1
        },
        {
          "text": " Ἐν τῷ θλίβεσθαί με ἐπεκαλεσάμην τὸ ὄνομα κυρίου, εἰς βοήθειαν ἤλπισα τοῦ θεοῦ Ιακωβ καὶ ἐσώθην· ὅτι ἐλπὶς καὶ καταφυγὴ τῶν πτωχῶν σύ, ὁ θεός. ",
          "verse": 2
        },
        {
          "text": " τίς γὰρ ἰσχύει, ὁ θεός, εἰ μὴ ἐξομολογήσασθαί σοι ἐν ἀληθείᾳ; καὶ τί δυνατὸς ἄνθρωπος εἰ μὴ ἐξομολογήσασθαι τῷ ὀνό ματί σου; ",
          "verse": 3
        },
        {
          "text": " ψαλμὸν καινὸν μετὰ ᾠδῆς ἐν εὐφροσύνῃ καρδίας, καρπὸν χειλέων ἐν ὀργάνῳ ἡρμοσμένῳ γλώσσης, ἀπαρχὴν χειλέων ἀπὸ καρδίας ὁσίας καὶ δικαίας, ",
          "verse": 4
        },
        {
          "text": " ὁ ποιῶν ταῦτα οὐ σαλευθήσεται εἰς τὸν αἰῶνα ἀπὸ κακοῦ, φλὸξ πυρὸς καὶ ὀργὴ ἀδίκων οὐχ ἅψεται αὐτοῦ, ",
          "verse": 5
        },
        {
          "text": " ὅταν ἐξέλθῃ ἐπὶ ἁμαρτωλοὺς ἀπὸ προσώπου κυρίου ὀλεθρεῦσαι πᾶσαν ὑπόστασιν ἁμαρτωλῶν· ",
          "verse": 6
        },
        {
          "text": " ὅτι τὸ σημεῖον τοῦ θεοῦ ἐπὶ δικαίους εἰς σωτηρίαν. ",
          "verse": 7
        },
        {
          "text": " Λιμὸς καὶ ῥομφαία καὶ θάνατος ἀπὸ δικαίων μακράν, φεύξονται γὰρ ὡς διωκόμενοι πολέμου ἀπὸ ὁσίων· ",
          "verse": 8
        },
        {
          "text": " καταδιώξονται δὲ ἁμαρτωλοὺς καὶ καταλήμψονται, καὶ οὐκ ἐκφεύξονται οἱ ποιοῦντες ἀνομίαν τὸ κρίμα κυρίου· ",
          "verse": 9
        },
        {
          "text": " ὡς ὑπὸ πολεμίων ἐμπείρων καταλημφθήσονται, τὸ γὰρ σημεῖον τῆς ἀπωλείας ἐπὶ τοῦ μετώπου αὐτῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἡ κληρονομία τῶν ἁμαρτωλῶν ἀπώλεια καὶ σκότος, καὶ αἱ ἀνομίαι αὐτῶν διώξονται αὐτοὺς ἕως ᾅδου κάτω. ",
          "verse": 11
        },
        {
          "text": " ἡ κληρονομία αὐτῶν οὐχ εὑρεθήσεται τοῖς τέκνοις αὐτῶν, αἱ γὰρ ἁμαρτίαι ἐξερημώσουσιν οἴκους ἁμαρτωλῶν· ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπολοῦνται ἁμαρτωλοὶ ἐν ἡμέρᾳ κρίσεως κυρίου εἰς τὸν αἰῶνα, ὅταν ἐπισκέπτηται ὁ θεὸς τὴν γῆν ἐν κρίματι αὐτοῦ· ",
          "verse": 13
        },
        {
          "text": " οἱ δὲ φοβούμενοι τὸν κύριον ἐλεηθήσονται ἐν αὐτῇ καὶ ζήσονται ἐν τῇ ἐλεημοσύνῃ τοῦ θεοῦ αὐτῶν· καὶ ἁμαρτωλοὶ ἀπολοῦνται εἰς τὸν αἰῶνα χρόνον.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 16,
      "content": [
        {
          "text": "t Ὕμνος τῷ Σαλωμων· εἰς ἀντίληψιν ὁσίοις. ",
          "verse": 1
        },
        {
          "text": " Ἐν τῷ νυστάξαι ψυχήν μου ἀπὸ κυρίου παρὰ μικρὸν ὠλίσθησα ἐν καταφορᾷ ὑπνούντων μακρὰν ἀπὸ θεοῦ, ",
          "verse": 2
        },
        {
          "text": " παρ’ ὀλίγον ἐξεχύθη ἡ ψυχή μου εἰς θάνατον σύνεγγυς πυλῶν ᾅδου μετὰ ἁμαρτωλοῦ ",
          "verse": 3
        },
        {
          "text": " ἐν τῷ διενεχθῆναι ψυχήν μου ἀπὸ κυρίου θεοῦ Ισραηλ, εἰ μὴ ὁ κύριος ἀντελάβετό μου τῷ ἐλέει αὐτοῦ εἰς τὸν αἰῶνα. ",
          "verse": 4
        },
        {
          "text": " ἔνυξέν με ὡς κέντρον ἵππου ἐπὶ τὴν γρηγόρησιν αὐτοῦ, ὁ σωτὴρ καὶ ἀντιλήπτωρ μου ἐν παντὶ καιρῷ ἔσωσέν με. ",
          "verse": 5
        },
        {
          "text": " Ἐξομολογήσομαί σοι, ὁ θεός, ὅτι ἀντελάβου μου εἰς σωτηρίαν καὶ οὐκ ἐλογίσω με μετὰ τῶν ἁμαρτωλῶν εἰς ἀπώλειαν. ",
          "verse": 6
        },
        {
          "text": " μὴ ἀποστήσῃς τὸ ἔλεός σου ἀπ’ ἐμοῦ, ὁ θεός, μηδὲ τὴν μνήμην σου ἀπὸ καρδίας μου ἕως θανάτου. ",
          "verse": 7
        },
        {
          "text": " ἐπικράτησόν μου, ὁ θεός, ἀπὸ ἁμαρτίας πονηρᾶς καὶ ἀπὸ πάσης γυναικὸς πονηρᾶς σκανδαλιζούσης ἄφρονα. ",
          "verse": 8
        },
        {
          "text": " καὶ μὴ ἀπατησάτω με κάλλος γυναικὸς παρανομούσης καὶ παντὸς ὑποκειμένου ἀπὸ ἁμαρτίας ἀνωφελοῦς. ",
          "verse": 9
        },
        {
          "text": " Τὰ ἔργα τῶν χειρῶν μου κατεύθυνον ἐν τόπῳ σου καὶ τὰ διαβήματά μου ἐν τῇ μνήμῃ σου διαφύλαξον. ",
          "verse": 10
        },
        {
          "text": " τὴν γλῶσσάν μου καὶ τὰ χείλη μου ἐν λόγοις ἀληθείας περί στειλον, ὀργὴν καὶ θυμὸν ἄλογον μακρὰν ποίησον ἀπ’ ἐμοῦ. ",
          "verse": 11
        },
        {
          "text": " γογγυσμὸν καὶ ὀλιγοψυχίαν ἐν θλίψει μάκρυνον ἀπ’ ἐμοῦ, ἐὰν ἁμαρτήσω ἐν τῷ σε παιδεύειν εἰς ἐπιστροφήν. ",
          "verse": 12
        },
        {
          "text": " εὐδοκίᾳ δὲ μετὰ ἱλαρότητος στήρισον τὴν ψυχήν μου· ἐν τῷ ἐνισχῦσαί σε τὴν ψυχήν μου ἀρκέσει μοι τὸ δοθέν. ",
          "verse": 13
        },
        {
          "text": " ὅτι ἐὰν μὴ σὺ ἐνισχύσῃς, τίς ὑφέξεται παιδείαν ἐν πενίᾳ; ",
          "verse": 14
        },
        {
          "text": " ἐν τῷ ἐλέγχεσθαι ψυχὴν ἐν χειρὶ σαπρίας αὐτοῦ ἡ δοκιμασία σου ἐν σαρκὶ αὐτοῦ καὶ ἐν θλίψει πενίας· ",
          "verse": 15
        },
        {
          "text": " ἐν τῷ ὑπομεῖναι δίκαιον ἐν τούτοις ἐλεηθήσεται ὑπὸ κυρίου.",
          "verse": 16
        }
      ]
    },
    {
      "chapter": 17,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων μετὰ ᾠδῆς· τῷ βασιλεῖ. ",
          "verse": 1
        },
        {
          "text": " Κύριε, σὺ αὐτὸς βασιλεὺς ἡμῶν εἰς τὸν αἰῶνα καὶ ἔτι· ὅτι ἐν σοί, ὁ θεός, καυχήσεται ἡ ψυχὴ ἡμῶν. ",
          "verse": 2
        },
        {
          "text": " καὶ τίς ὁ χρόνος ζωῆς ἀνθρώπου ἐπὶ τῆς γῆς; κατὰ τὸν χρόνον αὐτοῦ καὶ ἡ ἐλπὶς αὐτοῦ ἐπ’ αὐτόν. ",
          "verse": 3
        },
        {
          "text": " ἡμεῖς δὲ ἐλπιοῦμεν ἐπὶ τὸν θεὸν σωτῆρα ἡμῶν· ὅτι τὸ κράτος τοῦ θεοῦ ἡμῶν εἰς τὸν αἰῶνα μετ’ ἐλέους, καὶ ἡ βασιλεία τοῦ θεοῦ ἡμῶν εἰς τὸν αἰῶνα ἐπὶ τὰ ἔθνη ἐν κρίσει. ",
          "verse": 4
        },
        {
          "text": " Σύ, κύριε, ᾑρετίσω τὸν Δαυιδ βασιλέα ἐπὶ Ισραηλ, καὶ σὺ ὤμοσας αὐτῷ περὶ τοῦ σπέρματος αὐτοῦ εἰς τὸν αἰῶνα τοῦ μὴ ἐκλείπειν ἀπέναντί σου βασίλειον αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐν ταῖς ἁμαρτίαις ἡμῶν ἐπανέστησαν ἡμῖν ἁμαρτωλοί· ἐπέθεντο ἡμῖν καὶ ἔξωσαν ἡμᾶς οἷς οὐκ ἐπηγγείλω, μετὰ βίας ἀφείλαντο καὶ οὐκ ἐδόξασαν τὸ ὄνομά σου τὸ ἔντιμον. ",
          "verse": 6
        },
        {
          "text": " ἐν δόξῃ ἔθεντο βασίλειον ἀντὶ ὕψους αὐτῶν, ἠρήμωσαν τὸν θρόνον Δαυιδ ἐν ὑπερηφανίᾳ ἀλλάγματος. ",
          "verse": 7
        },
        {
          "text": " Καὶ σύ, ὁ θεός, καταβαλεῖς αὐτοὺς καὶ ἀρεῖς τὸ σπέρμα αὐ τῶν ἀπὸ τῆς γῆς ἐν τῷ ἐπαναστῆναι αὐτοῖς ἄνθρωπον ἀλλότριον γένους ἡμῶν. ",
          "verse": 8
        },
        {
          "text": " κατὰ τὰ ἁμαρτήματα αὐτῶν ἀποδώσεις αὐτοῖς, ὁ θεός, εὑρεθῆναι αὐτοῖς κατὰ τὰ ἔργα αὐτῶν. ",
          "verse": 9
        },
        {
          "text": " οὐκ ἠλέησεν αὐτοὺς ὁ θεός, ἐξηρεύνησεν τὸ σπέρμα αὐτῶν καὶ οὐκ ἀφῆκεν αὐτῶν ἕνα. ",
          "verse": 10
        },
        {
          "text": " πιστὸς ὁ κύριος ἐν πᾶσι τοῖς κρίμασιν αὐτοῦ, οἷς ποιεῖ ἐπὶ τὴν γῆν. ",
          "verse": 11
        },
        {
          "text": " Ἠρήμωσεν ὁ ἄνομος τὴν γῆν ἡμῶν ἀπὸ ἐνοικούντων αὐτήν, ἠφάνισαν νέον καὶ πρεσβύτην καὶ τέκνα αὐτῶν ἅμα· ",
          "verse": 12
        },
        {
          "text": " ἐν ὀργῇ κάλλους αὐτοῦ ἐξαπέστειλεν αὐτὰ ἕως ἐπὶ δυσμῶν καὶ τοὺς ἄρχοντας τῆς γῆς εἰς ἐμπαιγμὸν καὶ οὐκ ἐφείσατο. ",
          "verse": 13
        },
        {
          "text": " ἐν ἀλλοτριότητι ὁ ἐχθρὸς ἐποίησεν ὑπερηφανίαν, καὶ ἡ καρδία αὐτοῦ ἀλλοτρία ἀπὸ τοῦ θεοῦ ἡμῶν. ",
          "verse": 14
        },
        {
          "text": " καὶ πάντα, ὅσα ἐποίησεν ἐν Ιερουσαλημ, καθὼς καὶ τὰ ἔθνη ἐν ταῖς πόλεσι τοῦ σθένους αὐτῶν. ",
          "verse": 15
        },
        {
          "text": " Καὶ ἐπεκρατοῦσαν αὐτῶν οἱ υἱοὶ τῆς διαθήκης ἐν μέσῳ ἐθνῶν συμμίκτων, οὐκ ἦν ἐν αὐτοῖς ὁ ποιῶν ἐν Ιερουσαλημ ἔλεος καὶ ἀλήθειαν. ",
          "verse": 16
        },
        {
          "text": " ἐφύγοσαν ἀπ’ αὐτῶν οἱ ἀγαπῶντες συναγωγὰς ὁσίων, ὡς στρουθία ἐξεπετάσθησαν ἀπὸ κοίτης αὐτῶν. ",
          "verse": 17
        },
        {
          "text": " ἐπλανῶντο ἐν ἐρήμοις σωθῆναι ψυχὰς αὐτῶν ἀπὸ κακοῦ, καὶ τίμιον ἐν ὀφθαλμοῖς παροικίας ψυχὴ σεσῳσμένη ἐξ αὐτῶν. ",
          "verse": 18
        },
        {
          "text": " εἰς πᾶσαν τὴν γῆν ἐγενήθη ὁ σκορπισμὸς αὐτῶν ὑπὸ ἀνόμων, ὅτι ἀνέσχεν ὁ οὐρανὸς τοῦ στάξαι ὑετὸν ἐπὶ τὴν γῆν. ",
          "verse": 19
        },
        {
          "text": " πηγαὶ συνεσχέθησαν αἰώνιοι ἐξ ἀβύσσων ἀπὸ ὀρέων ὑψηλῶν, ὅτι οὐκ ἦν ἐν αὐτοῖς ποιῶν δικαιοσύνην καὶ κρίμα. ",
          "verse": 20
        },
        {
          "text": " ἀπὸ ἄρχοντος αὐτῶν καὶ λαοῦ ἐλαχίστου ἐν πάσῃ ἁμαρτίᾳ, ὁ βασιλεὺς ἐν παρανομίᾳ καὶ ὁ κριτὴς ἐν ἀπειθείᾳ καὶ ὁ λαὸς ἐν ἁμαρτίᾳ. ",
          "verse": 21
        },
        {
          "text": " Ἰδέ, κύριε, καὶ ἀνάστησον αὐτοῖς τὸν βασιλέα αὐτῶν υἱὸν Δαυιδ εἰς τὸν καιρόν, ὃν εἵλου σύ, ὁ θεός, τοῦ βασιλεῦσαι ἐπὶ Ισραηλ παῖδά σου· ",
          "verse": 22
        },
        {
          "text": " καὶ ὑπόζωσον αὐτὸν ἰσχὺν τοῦ θραῦσαι ἄρχοντας ἀδίκους, καθαρίσαι Ιερουσαλημ ἀπὸ ἐθνῶν καταπατούντων ἐν ἀπωλείᾳ, ",
          "verse": 23
        },
        {
          "text": " ἐν σοφίᾳ δικαιοσύνης ἐξῶσαι ἁμαρτωλοὺς ἀπὸ κληρονομίας, ἐκτρῖψαι ὑπερηφανίαν ἁμαρτωλοῦ ὡς σκεύη κεραμέως, ",
          "verse": 24
        },
        {
          "text": " ἐν ῥάβδῳ σιδηρᾷ συντρῖψαι πᾶσαν ὑπόστασιν αὐτῶν, ὀλεθρεῦσαι ἔθνη παράνομα ἐν λόγῳ στόματος αὐτοῦ, ",
          "verse": 25
        },
        {
          "text": " ἐν ἀπειλῇ αὐτοῦ φυγεῖν ἔθνη ἀπὸ προσώπου αὐτοῦ καὶ ἐλέγξαι ἁμαρτωλοὺς ἐν λόγῳ καρδίας αὐτῶν. ",
          "verse": 26
        },
        {
          "text": " Καὶ συνάξει λαὸν ἅγιον, οὗ ἀφηγήσεται ἐν δικαιοσύνῃ, καὶ κρινεῖ φυλὰς λαοῦ ἡγιασμένου ὑπὸ κυρίου θεοῦ αὐτοῦ· ",
          "verse": 27
        },
        {
          "text": " καὶ οὐκ ἀφήσει ἀδικίαν ἐν μέσῳ αὐτῶν αὐλισθῆναι ἔτι, καὶ οὐ κατοικήσει πᾶς ἄνθρωπος μετ’ αὐτῶν εἰδὼς κακίαν· γνώσεται γὰρ αὐτοὺς ὅτι πάντες υἱοὶ θεοῦ εἰσιν αὐτῶν. ",
          "verse": 28
        },
        {
          "text": " καὶ καταμερίσει αὐτοὺς ἐν ταῖς φυλαῖς αὐτῶν ἐπὶ τῆς γῆς, καὶ πάροικος καὶ ἀλλογενὴς οὐ παροικήσει αὐτοῖς ἔτι· ",
          "verse": 29
        },
        {
          "text": " κρινεῖ λαοὺς καὶ ἔθνη ἐν σοφίᾳ δικαιοσύνης αὐτοῦ. διάψαλμα. ",
          "verse": 30
        },
        {
          "text": " Καὶ ἕξει λαοὺς ἐθνῶν δουλεύειν αὐτῷ ὑπὸ τὸν ζυγὸν αὐτοῦ καὶ τὸν κύριον δοξάσει ἐν ἐπισήμῳ πάσης τῆς γῆς καὶ καθαριεῖ Ιερουσαλημ ἐν ἁγιασμῷ ὡς καὶ τὸ ἀπ’ ἀρχῆς ",
          "verse": 31
        },
        {
          "text": " ἔρχεσθαι ἔθνη ἀπ’ ἄκρου τῆς γῆς ἰδεῖν τὴν δόξαν αὐτοῦ φέροντες δῶρα τοὺς ἐξησθενηκότας υἱοὺς αὐτῆς καὶ ἰδεῖν τὴν δόξαν κυρίου, ἣν ἐδόξασεν αὐτὴν ὁ θεός. ",
          "verse": 32
        },
        {
          "text": " καὶ αὐτὸς βασιλεὺς δίκαιος διδακτὸς ὑπὸ θεοῦ ἐπ’ αὐτούς, καὶ οὐκ ἔστιν ἀδικία ἐν ταῖς ἡμέραις αὐτοῦ ἐν μέσῳ αὐτῶν, ὅτι πάντες ἅγιοι, καὶ βασιλεὺς αὐτῶν χριστὸς κυρίου. ",
          "verse": 33
        },
        {
          "text": " οὐ γὰρ ἐλπιεῖ ἐπὶ ἵππον καὶ ἀναβάτην καὶ τόξον οὐδὲ πληθυνεῖ αὑτῷ χρυσίον οὐδὲ ἀργύριον εἰς πόλεμον καὶ πολλοῖς [λαοῖς] οὐ συνάξει ἐλπίδας εἰς ἡμέραν πολέμου. ",
          "verse": 34
        },
        {
          "text": " Κύριος αὐτὸς βασιλεὺς αὐτοῦ, ἐλπὶς τοῦ δυνατοῦ ἐλπίδι θεοῦ, καὶ ἐλεήσει πάντα τὰ ἔθνη ἐνώπιον αὐτοῦ ἐν φόβῳ. ",
          "verse": 35
        },
        {
          "text": " πατάξει γὰρ γῆν τῷ λόγῳ τοῦ στόματος αὐτοῦ εἰς αἰῶνα, εὐλογήσει λαὸν κυρίου ἐν σοφίᾳ μετ’ εὐφροσύνης· ",
          "verse": 36
        },
        {
          "text": " καὶ αὐτὸς καθαρὸς ἀπὸ ἁμαρτίας τοῦ ἄρχειν λαοῦ μεγάλου, ἐλέγξαι ἄρχοντας καὶ ἐξᾶραι ἁμαρτωλοὺς ἐν ἰσχύι λόγου. ",
          "verse": 37
        },
        {
          "text": " καὶ οὐκ ἀσθενήσει ἐν ταῖς ἡμέραις αὐτοῦ ἐπὶ θεῷ αὐτοῦ· ὅτι ὁ θεὸς κατειργάσατο αὐτὸν δυνατὸν ἐν πνεύματι ἁγίῳ καὶ σοφὸν ἐν βουλῇ συνέσεως μετὰ ἰσχύος καὶ δικαιοσύνης. ",
          "verse": 38
        },
        {
          "text": " καὶ εὐλογία κυρίου μετ’ αὐτοῦ ἐν ἰσχύι, καὶ οὐκ ἀσθενήσει. ",
          "verse": 39
        },
        {
          "text": " Ἡ ἐλπὶς αὐτοῦ ἐπὶ κύριον, καὶ τίς δύναται πρὸς αὐτόν; ",
          "verse": 40
        },
        {
          "text": " ἰσχυρὸς ἐν ἔργοις αὐτοῦ καὶ κραταιὸς ἐν φόβῳ θεοῦ ποιμαίνων τὸ ποίμνιον κυρίου ἐν πίστει καὶ δικαιοσύνῃ καὶ οὐκ ἀφήσει ἀσθενῆσαι ἐν αὐτοῖς ἐν τῇ νομῇ αὐτῶν. ",
          "verse": 41
        },
        {
          "text": " ἐν ἰσότητι πάντας αὐτοὺς ἄξει, καὶ οὐκ ἔσται ἐν αὐτοῖς ὑπερηφανία τοῦ καταδυναστευθῆναι ἐν αὐτοῖς. ",
          "verse": 42
        },
        {
          "text": " Αὕτη ἡ εὐπρέπεια τοῦ βασιλέως Ισραηλ, ἣν ἔγνω ὁ θεός, ἀναστῆσαι αὐτὸν ἐπ’ οἶκον Ισραηλ παιδεῦσαι αὐτόν. ",
          "verse": 43
        },
        {
          "text": " τὰ ῥήματα αὐτοῦ πεπυρωμένα ὑπὲρ χρυσίον τὸ πρῶτον τίμιον, ἐν συναγωγαῖς διακρινεῖ λαοῦ φυλὰς ἡγιασμένου, οἱ λόγοι αὐτοῦ ὡς λόγοι ἁγίων ἐν μέσῳ λαῶν ἡγιασμένων. ",
          "verse": 44
        },
        {
          "text": " μακάριοι οἱ γενόμενοι ἐν ταῖς ἡμέραις ἐκείναις ἰδεῖν τὰ ἀγαθὰ Ισραηλ ἐν συναγωγῇ φυλῶν, ἃ ποιήσει ὁ θεός. ",
          "verse": 45
        },
        {
          "text": " ταχύναι ὁ θεὸς ἐπὶ Ισραηλ τὸ ἔλεος αὐτοῦ, ῥύσαιτο ἡμᾶς ἀπὸ ἀκαθαρσίας ἐχθρῶν βεβήλων. ",
          "verse": 46
        },
        {
          "text": " κύριος αὐτὸς βασιλεὺς ἡμῶν εἰς τὸν αἰῶνα καὶ ἔτι.",
          "verse": 47
        }
      ]
    },
    {
      "chapter": 18,
      "content": [
        {
          "text": "t Ψαλμὸς τῷ Σαλωμων· ἔτι τοῦ χριστοῦ κυρίου. ",
          "verse": 1
        },
        {
          "text": " Κύριε, τὸ ἔλεός σου ἐπὶ τὰ ἔργα τῶν χειρῶν σου εἰς τὸν αἰῶνα, ἡ χρηστότης σου μετὰ δόματος πλουσίου ἐπὶ Ισραηλ· ",
          "verse": 2
        },
        {
          "text": " οἱ ὀφθαλμοί σου ἐπιβλέποντες ἐπ’ αὐτά, καὶ οὐχ ὑστερήσει ἐξ αὐτῶν· τὰ ὦτά σου ἐπακούει εἰς δέησιν πτωχοῦ ἐν ἐλπίδι. ",
          "verse": 3
        },
        {
          "text": " τὰ κρίματά σου ἐπὶ πᾶσαν τὴν γῆν μετὰ ἐλέους, καὶ ἡ ἀγάπη σου ἐπὶ σπέρμα Αβρααμ υἱοὺς Ισραηλ. ",
          "verse": 4
        },
        {
          "text": " ἡ παιδεία σου ἐφ’ ἡμᾶς ὡς υἱὸν πρωτότοκον μονογενῆ ἀποστρέψαι ψυχὴν εὐήκοον ἀπὸ ἀμαθίας ἐν ἀγνοίᾳ. ",
          "verse": 5
        },
        {
          "text": " καθαρίσαι ὁ θεὸς Ισραηλ εἰς ἡμέραν ἐλέους ἐν εὐλογίᾳ, εἰς ἡμέραν ἐκλογῆς ἐν ἀνάξει χριστοῦ αὐτοῦ. ",
          "verse": 6
        },
        {
          "text": " Μακάριοι οἱ γενόμενοι ἐν ταῖς ἡμέραις ἐκείναις ἰδεῖν τὰ ἀγαθὰ κυρίου, ἃ ποιήσει γενεᾷ τῇ ἐρχομένῃ ",
          "verse": 7
        },
        {
          "text": " ὑπὸ ῥάβδον παιδείας χριστοῦ κυρίου ἐν φόβῳ θεοῦ αὐτοῦ ἐν σοφίᾳ πνεύματος καὶ δικαιοσύνης καὶ ἰσχύος ",
          "verse": 8
        },
        {
          "text": " κατευθῦναι ἄνδρα ἐν ἔργοις δικαιοσύνης φόβῳ θεοῦ καταστῆσαι πάντας αὐτοὺς ἐνώπιον κυρίου ",
          "verse": 9
        },
        {
          "text": " γενεὰ ἀγαθὴ ἐν φόβῳ θεοῦ ἐν ἡμέραις ἐλέους. διάψαλμα. ",
          "verse": 10
        },
        {
          "text": " Μέγας ἡμῶν ὁ θεὸς καὶ ἔνδοξος ἐν ὑψίστοις κατοικῶν ὁ διατάξας ἐν πορείᾳ φωστῆρας εἰς καιροὺς ὡρῶν ἀφ’  ἡμε ρῶν εἰς ἡμέρας καὶ οὐ παρέβησαν ἀπὸ ὁδοῦ, ἧς ἐνετείλω αὐτοῖς· ",
          "verse": 11
        },
        {
          "text": " ἐν φόβῳ θεοῦ ἡ ὁδὸς αὐτῶν καθ’ ἑκάστην ἡμέραν ἀφ’  ἧς ἡμέρας ἔκτισεν αὐτοὺς ὁ θεὸς καὶ ἕως αἰῶνος· ",
          "verse": 12
        },
        {
          "text": " καὶ οὐκ ἐπλανήθησαν ἀφ’  ἧς ἡμέρας ἔκτισεν αὐτούς, ἀπὸ γενεῶν ἀρχαίων οὐκ ἀπέστησαν ὁδῶν αὐτῶν, εἰ μὴ ὁ θεὸς ἐνετείλατο αὐτοῖς ἐν ἐπιταγῇ δούλων αὐτοῦ.",
          "verse": 13
        }
      ]
    }
  ],
  "source": "lxx"
}