{
  "book": "Zechariah",
  "content": [
    {
      "chapter": 1,
      "content": [
        {
          "text": "Ἐν τῷ ὀγδόῳ μηνὶ ἔτους δευτέρου ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τὸν τοῦ Βαραχιου υἱὸν Αδδω τὸν προφήτην λέγων ",
          "verse": 1
        },
        {
          "text": " Ὠργίσθη κύριος ἐπὶ τοὺς πατέρας ὑμῶν ὀργὴν μεγάλην. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐρεῖς πρὸς αὐτούς Τάδε λέγει κύριος παντοκράτωρ Ἐπιστρέψατε πρός με, καὶ ἐπιστραφήσομαι πρὸς ὑμᾶς, λέγει κύριος. ",
          "verse": 3
        },
        {
          "text": " καὶ μὴ γίνεσθε καθὼς οἱ πατέρες ὑμῶν, οἷς ἐνεκάλεσαν αὐτοῖς οἱ προφῆται οἱ ἔμπροσθεν λέγοντες Τάδε λέγει κύριος παντοκράτωρ Ἀποστρέψατε ἀπὸ τῶν ὁδῶν ὑμῶν τῶν πονηρῶν καὶ ἀπὸ τῶν ἐπιτηδευμάτων ὑμῶν τῶν πονηρῶν, καὶ οὐ προσέσχον τοῦ εἰσακοῦσαί μου, λέγει κύριος. ",
          "verse": 4
        },
        {
          "text": " οἱ πατέρες ὑμῶν ποῦ εἰσιν; καὶ οἱ προφῆται μὴ τὸν αἰῶνα ζήσονται; ",
          "verse": 5
        },
        {
          "text": " πλὴν τοὺς λόγους μου καὶ τὰ νόμιμά μου δέχεσθε, ὅσα ἐγὼ ἐντέλλομαι ἐν πνεύματί μου τοῖς δούλοις μου τοῖς προφήταις, οἳ κατελάβοσαν τοὺς πατέρας ὑμῶν. καὶ ἀπεκρίθησαν καὶ εἶπαν Καθὼς παρατέτακται κύριος παντοκράτωρ τοῦ ποιῆσαι κατὰ τὰς ὁδοὺς ὑμῶν καὶ κατὰ τὰ ἐπιτηδεύματα ὑμῶν, οὕτως ἐποίησεν ὑμῖν. ",
          "verse": 6
        },
        {
          "text": " Τῇ τετράδι καὶ εἰκάδι τῷ ἑνδεκάτῳ μηνί – οὗτός ἐστιν ὁ μὴν Σαβατ – ἐν τῷ δευτέρῳ ἔτει ἐπὶ Δαρείου ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τὸν τοῦ Βαραχιου υἱὸν Αδδω τὸν προφήτην λέγων ",
          "verse": 7
        },
        {
          "text": " Ἑώρακα τὴν νύκτα καὶ ἰδοὺ ἀνὴρ ἐπιβεβηκὼς ἐπὶ ἵππον πυρρόν, καὶ οὗτος εἱστήκει ἀνὰ μέσον τῶν δύο ὀρέων τῶν κατασκίων, καὶ ὀπίσω αὐτοῦ ἵπποι πυρροὶ καὶ ψαροὶ καὶ ποικίλοι καὶ λευκοί. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπα Τί οὗτοι, κύριε; καὶ εἶπεν πρός με ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοί Ἐγὼ δείξω σοι τί ἐστιν ταῦτα. ",
          "verse": 9
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ ἀνὴρ ὁ ἐφεστηκὼς ἀνὰ μέσον τῶν ὀρέων καὶ εἶπεν πρός με Οὗτοί εἰσιν οὓς ἐξαπέσταλκεν κύριος τοῦ περιοδεῦσαι τὴν γῆν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπεκρίθησαν τῷ ἀγγέλῳ κυρίου τῷ ἐφεστῶτι ἀνὰ μέσον τῶν ὀρέων καὶ εἶπον Περιωδεύκαμεν πᾶσαν τὴν γῆν, καὶ ἰδοὺ πᾶσα ἡ γῆ κατοικεῖται καὶ ἡσυχάζει. ",
          "verse": 11
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ ἄγγελος κυρίου καὶ εἶπεν Κύριε παντοκράτωρ, ἕως τίνος οὐ μὴ ἐλεήσῃς τὴν Ιερουσαλημ καὶ τὰς πόλεις Ιουδα, ἃς ὑπερεῖδες τοῦτο ἑβδομηκοστὸν ἔτος; ",
          "verse": 12
        },
        {
          "text": " καὶ ἀπεκρίθη κύριος παντοκράτωρ τῷ ἀγγέλῳ τῷ λαλοῦντι ἐν ἐμοὶ ῥήματα καλὰ καὶ λόγους παρακλητικούς. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν πρός με ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοί Ἀνάκραγε λέγων Τάδε λέγει κύριος παντοκράτωρ Ἐζήλωκα τὴν Ιερουσαλημ καὶ τὴν Σιων ζῆλον μέγαν ",
          "verse": 14
        },
        {
          "text": " καὶ ὀργὴν μεγάλην ἐγὼ ὀργίζομαι ἐπὶ τὰ ἔθνη τὰ συνεπιτιθέμενα ἀνθ’ ὧν ἐγὼ μὲν ὠργίσθην ὀλίγα, αὐτοὶ δὲ συνεπέθεντο εἰς κακά. ",
          "verse": 15
        },
        {
          "text": " διὰ τοῦτο τάδε λέγει κύριος Ἐπιστρέψω ἐπὶ Ιερουσαλημ ἐν οἰκτιρμῷ, καὶ ὁ οἶκός μου ἀνοικοδομηθήσεται ἐν αὐτῇ, λέγει κύριος παντοκράτωρ, καὶ μέτρον ἐκταθήσεται ἐπὶ Ιερουσαλημ ἔτι. ",
          "verse": 16
        },
        {
          "text": " καὶ εἶπεν πρός με ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοί Ἀνάκραγε λέγων Τάδε λέγει κύριος παντοκράτωρ Ἔτι διαχυθήσονται πόλεις ἐν ἀγαθοῖς, καὶ ἐλεήσει κύριος ἔτι τὴν Σιων καὶ αἱρετιεῖ ἔτι τὴν Ιερουσαλημ.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 2,
      "content": [
        {
          "text": "Καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ τέσσαρα κέρατα. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοί Τί ἐστιν ταῦτα, κύριε; καὶ εἶπεν πρός με Ταῦτα τὰ κέρατα τὰ διασκορπίσαντα τὸν Ιουδαν καὶ τὸν Ισραηλ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔδειξέν μοι κύριος τέσσαρας τέκτονας. ",
          "verse": 3
        },
        {
          "text": " καὶ εἶπα Τί οὗτοι ἔρχονται ποιῆσαι; καὶ εἶπεν πρός με Ταῦτα τὰ κέρατα τὰ διασκορπίσαντα τὸν Ιουδαν καὶ τὸν Ισραηλ κατέαξαν, καὶ οὐδεὶς αὐτῶν ἦρεν κεφαλήν· καὶ εἰσῆλθον οὗτοι τοῦ ὀξῦναι αὐτὰ εἰς χεῖρας αὐτῶν τὰ τέσσαρα κέρατα τὰ ἔθνη τὰ ἐπαιρόμενα κέρας ἐπὶ τὴν γῆν κυρίου τοῦ διασκορπίσαι αὐτήν. ",
          "verse": 4
        },
        {
          "text": " Καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ ἀνὴρ καὶ ἐν τῇ χειρὶ αὐτοῦ σχοινίον γεωμετρικόν. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπα πρὸς αὐτόν Ποῦ σὺ πορεύῃ; καὶ εἶπεν πρός με Διαμετρῆσαι τὴν Ιερουσαλημ τοῦ ἰδεῖν πηλίκον τὸ πλάτος αὐτῆς ἐστιν καὶ πηλίκον τὸ μῆκος. ",
          "verse": 6
        },
        {
          "text": " καὶ ἰδοὺ ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ εἱστήκει, καὶ ἄγγελος ἕτερος ἐξεπορεύετο εἰς συνάντησιν αὐτῷ ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν πρὸς αὐτὸν λέγων Δράμε καὶ λάλησον πρὸς τὸν νεανίαν ἐκεῖνον λέγων Κατακάρπως κατοικηθήσεται Ιερουσαλημ ἀπὸ πλήθους ἀνθρώπων καὶ κτηνῶν ἐν μέσῳ αὐτῆς· ",
          "verse": 8
        },
        {
          "text": " καὶ ἐγὼ ἔσομαι αὐτῇ, λέγει κύριος, τεῖχος πυρὸς κυκλόθεν καὶ εἰς δόξαν ἔσομαι ἐν μέσῳ αὐτῆς. ",
          "verse": 9
        },
        {
          "text": " ὦ ὦ φεύγετε ἀπὸ γῆς βορρᾶ, λέγει κύριος, διότι ἐκ τῶν τεσσάρων ἀνέμων τοῦ οὐρανοῦ συνάξω ὑμᾶς, λέγει κύριος· ",
          "verse": 10
        },
        {
          "text": " εἰς Σιων ἀνασῴζεσθε, οἱ κατοικοῦντες θυγατέρα Βαβυλῶνος. ",
          "verse": 11
        },
        {
          "text": " διότι τάδε λέγει κύριος παντοκράτωρ Ὀπίσω δόξης ἀπέσταλκέν με ἐπὶ τὰ ἔθνη τὰ σκυλεύσαντα ὑμᾶς, διότι ὁ ἁπτόμενος ὑμῶν ὡς ἁπτόμενος τῆς κόρης τοῦ ὀφθαλμοῦ αὐτοῦ· ",
          "verse": 12
        },
        {
          "text": " διότι ἰδοὺ ἐγὼ ἐπιφέρω τὴν χεῖρά μου ἐπ’ αὐτούς, καὶ ἔσονται σκῦλα τοῖς δουλεύουσιν αὐτοῖς, καὶ γνώσεσθε διότι κύριος παντοκράτωρ ἀπέσταλκέν με. ",
          "verse": 13
        },
        {
          "text": " τέρπου καὶ εὐφραίνου, θύγατερ Σιων, διότι ἰδοὺ ἐγὼ ἔρχομαι καὶ κατασκηνώσω ἐν μέσῳ σου, λέγει κύριος. ",
          "verse": 14
        },
        {
          "text": " καὶ καταφεύξονται ἔθνη πολλὰ ἐπὶ τὸν κύριον ἐν τῇ ἡμέρᾳ ἐκείνῃ καὶ ἔσονται αὐτῷ εἰς λαὸν καὶ κατασκηνώσουσιν ἐν μέσῳ σου, καὶ ἐπιγνώσῃ ὅτι κύριος παντοκράτωρ ἐξαπέσταλκέν με πρὸς σέ. ",
          "verse": 15
        },
        {
          "text": " καὶ κατακληρονομήσει κύριος τὸν Ιουδαν τὴν μερίδα αὐτοῦ ἐπὶ τὴν γῆν τὴν ἁγίαν καὶ αἱρετιεῖ ἔτι τὴν Ιερουσαλημ. ",
          "verse": 16
        },
        {
          "text": " εὐλαβείσθω πᾶσα σὰρξ ἀπὸ προσώπου κυρίου, διότι ἐξεγήγερται ἐκ νεφελῶν ἁγίων αὐτοῦ.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 3,
      "content": [
        {
          "text": "Καὶ ἔδειξέν μοι Ἰησοῦν τὸν ἱερέα τὸν μέγαν ἑστῶτα πρὸ προσώπου ἀγγέλου κυρίου, καὶ ὁ διάβολος εἱστήκει ἐκ δεξιῶν αὐτοῦ τοῦ ἀντικεῖσθαι αὐτῷ. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν κύριος πρὸς τὸν διάβολον Ἐπιτιμήσαι κύριος ἐν σοί, διάβολε, καὶ ἐπιτιμήσαι κύριος ἐν σοὶ ὁ ἐκλεξάμενος τὴν Ιερουσαλημ· οὐκ ἰδοὺ τοῦτο ὡς δαλὸς ἐξεσπασμένος ἐκ πυρός; ",
          "verse": 2
        },
        {
          "text": " καὶ Ἰησοῦς ἦν ἐνδεδυμένος ἱμάτια ῥυπαρὰ καὶ εἱστήκει πρὸ προσώπου τοῦ ἀγγέλου. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπεκρίθη καὶ εἶπεν πρὸς τοὺς ἑστηκότας πρὸ προσώπου αὐτοῦ λέγων Ἀφέλετε τὰ ἱμάτια τὰ ῥυπαρὰ ἀπ’ αὐτοῦ. καὶ εἶπεν πρὸς αὐτόν Ἰδοὺ ἀφῄρηκα τὰς ἀνομίας σου, καὶ ἐνδύσατε αὐτὸν ποδήρη ",
          "verse": 4
        },
        {
          "text": " καὶ ἐπίθετε κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ. καὶ περιέβαλον αὐτὸν ἱμάτια καὶ ἐπέθηκαν κίδαριν καθαρὰν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ὁ ἄγγελος κυρίου εἱστήκει. ",
          "verse": 5
        },
        {
          "text": " καὶ διεμαρτύρατο ὁ ἄγγελος κυρίου πρὸς Ἰησοῦν λέγων ",
          "verse": 6
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ Ἐὰν ἐν ταῖς ὁδοῖς μου πορεύῃ καὶ ἐὰν τὰ προστάγματά μου φυλάξῃς, καὶ σὺ διακρινεῖς τὸν οἶκόν μου· καὶ ἐὰν διαφυλάξῃς καί γε τὴν αὐλήν μου, καὶ δώσω σοι ἀναστρεφομένους ἐν μέσῳ τῶν ἑστηκότων τούτων. ",
          "verse": 7
        },
        {
          "text": " ἄκουε δή, Ἰησοῦ ὁ ἱερεὺς ὁ μέγας, σὺ καὶ οἱ πλησίον σου οἱ καθήμενοι πρὸ προσώπου σου, διότι ἄνδρες τερατοσκόποι εἰσί· διότι ἰδοὺ ἐγὼ ἄγω τὸν δοῦλόν μου Ἀνατολήν· ",
          "verse": 8
        },
        {
          "text": " διότι ὁ λίθος, ὃν ἔδωκα πρὸ προσώπου Ἰησοῦ, ἐπὶ τὸν λίθον τὸν ἕνα ἑπτὰ ὀφθαλμοί εἰσιν· ἰδοὺ ἐγὼ ὀρύσσω βόθρον, λέγει κύριος παντοκράτωρ, καὶ ψηλαφήσω πᾶσαν τὴν ἀδικίαν τῆς γῆς ἐκείνης ἐν ἡμέρᾳ μιᾷ. ",
          "verse": 9
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, συγκαλέσετε ἕκαστος τὸν πλησίον αὐτοῦ ὑποκάτω ἀμπέλου καὶ ὑποκάτω συκῆς.",
          "verse": 10
        }
      ]
    },
    {
      "chapter": 4,
      "content": [
        {
          "text": "Καὶ ἐπέστρεψεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ ἐξήγειρέν με ὃν τρόπον ὅταν ἐξεγερθῇ ἄνθρωπος ἐξ ὕπνου αὐτοῦ ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν πρός με Τί σύ βλέπεις; καὶ εἶπα Ἑώρακα καὶ ἰδοὺ λυχνία χρυσῆ ὅλη, καὶ τὸ λαμπάδιον ἐπάνω αὐτῆς, καὶ ἑπτὰ λύχνοι ἐπάνω αὐτῆς, καὶ ἑπτὰ ἐπαρυστρίδες τοῖς λύχνοις τοῖς ἐπάνω αὐτῆς· ",
          "verse": 2
        },
        {
          "text": " καὶ δύο ἐλαῖαι ἐπάνω αὐτῆς, μία ἐκ δεξιῶν τοῦ λαμπαδίου καὶ μία ἐξ εὐωνύμων. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐπηρώτησα καὶ εἶπον πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοὶ λέγων Τί ἐστιν ταῦτα, κύριε; ",
          "verse": 4
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν πρός με Οὐ γινώσκεις τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε. ",
          "verse": 5
        },
        {
          "text": " καὶ ἀπεκρίθη καὶ εἶπεν πρός με λέγων Οὗτος ὁ λόγος κυρίου πρὸς Ζοροβαβελ λέγων Οὐκ ἐν δυνάμει μεγάλῃ οὐδὲ ἐν ἰσχύι, ἀλλ’ ἢ ἐν πνεύματί μου, λέγει κύριος παντοκράτωρ. ",
          "verse": 6
        },
        {
          "text": " τίς εἶ σύ, τὸ ὄρος τὸ μέγα, πρὸ προσώπου Ζοροβαβελ τοῦ κατορθῶσαι; καὶ ἐξοίσω τὸν λίθον τῆς κληρονομίας ἰσότητα χάριτος χάριτα αὐτῆς. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγένετο λόγος κυρίου πρός με λέγων ",
          "verse": 8
        },
        {
          "text": " Αἱ χεῖρες Ζοροβαβελ ἐθεμελίωσαν τὸν οἶκον τοῦτον, καὶ αἱ χεῖρες αὐτοῦ ἐπιτελέσουσιν αὐτόν, καὶ ἐπιγνώσῃ διότι κύριος παντοκράτωρ ἐξαπέσταλκέν με πρὸς σέ. ",
          "verse": 9
        },
        {
          "text": " διότι τίς ἐξουδένωσεν εἰς ἡμέρας μικράς; καὶ χαροῦνται καὶ ὄψονται τὸν λίθον τὸν κασσιτέρινον ἐν χειρὶ Ζοροβαβελ. ἑπτὰ οὗτοι ὀφθαλμοὶ κυρίου εἰσὶν οἱ ἐπιβλέποντες ἐπὶ πᾶσαν τὴν γῆν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἀπεκρίθην καὶ εἶπα πρὸς αὐτόν Τί αἱ δύο ἐλαῖαι αὗται αἱ ἐκ δεξιῶν τῆς λυχνίας καὶ ἐξ εὐωνύμων; ",
          "verse": 11
        },
        {
          "text": " καὶ ἐπηρώτησα ἐκ δευτέρου καὶ εἶπα πρὸς αὐτόν Τί οἱ δύο κλάδοι τῶν ἐλαιῶν οἱ ἐν ταῖς χερσὶν τῶν δύο μυξωτήρων τῶν χρυσῶν τῶν ἐπιχεόντων καὶ ἐπαναγόντων τὰς ἐπαρυστρίδας τὰς χρυσᾶς; ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν πρός με Οὐκ οἶδας τί ἐστιν ταῦτα; καὶ εἶπα Οὐχί, κύριε. ",
          "verse": 13
        },
        {
          "text": " καὶ εἶπεν Οὗτοι οἱ δύο υἱοὶ τῆς πιότητος παρεστήκασιν τῷ κυρίῳ πάσης τῆς γῆς.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 5,
      "content": [
        {
          "text": "Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ δρέπανον πετόμενον. ",
          "verse": 1
        },
        {
          "text": " καὶ εἶπεν πρός με Τί σὺ βλέπεις; καὶ εἶπα Ἐγὼ ὁρῶ δρέπανον πετόμενον μῆκος πήχεων εἴκοσι καὶ πλάτος πήχεων δέκα. ",
          "verse": 2
        },
        {
          "text": " καὶ εἶπεν πρός με Αὕτη ἡ ἀρὰ ἡ ἐκπορευομένη ἐπὶ πρόσωπον πάσης τῆς γῆς, διότι πᾶς ὁ κλέπτης ἐκ τούτου ἕως θανάτου ἐκδικηθήσεται, καὶ πᾶς ὁ ἐπίορκος ἐκ τούτου ἕως θανάτου ἐκδικηθήσεται· ",
          "verse": 3
        },
        {
          "text": " καὶ ἐξοίσω αὐτό, λέγει κύριος παντοκράτωρ, καὶ εἰσελεύσεται εἰς τὸν οἶκον τοῦ κλέπτου καὶ εἰς τὸν οἶκον τοῦ ὀμνύοντος τῷ ὀνόματί μου ἐπὶ ψεύδει καὶ καταλύσει ἐν μέσῳ τοῦ οἴκου αὐτοῦ καὶ συντελέσει αὐτὸν καὶ τὰ ξύλα αὐτοῦ καὶ τοὺς λίθους αὐτοῦ. ",
          "verse": 4
        },
        {
          "text": " Καὶ ἐξῆλθεν ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν πρός με Ἀνάβλεψον τοῖς ὀφθαλμοῖς σου καὶ ἰδὲ τί τὸ ἐκπορευόμενον τοῦτο. ",
          "verse": 5
        },
        {
          "text": " καὶ εἶπα Τί ἐστιν; καὶ εἶπεν Τοῦτο τὸ μέτρον τὸ ἐκπορευόμενον. καὶ εἶπεν Αὕτη ἡ ἀδικία αὐτῶν ἐν πάσῃ τῇ γῇ. ",
          "verse": 6
        },
        {
          "text": " καὶ ἰδοὺ τάλαντον μολίβου ἐξαιρόμενον, καὶ ἰδοὺ μία γυνὴ ἐκάθητο ἐν μέσῳ τοῦ μέτρου. ",
          "verse": 7
        },
        {
          "text": " καὶ εἶπεν Αὕτη ἐστὶν ἡ ἀνομία· καὶ ἔρριψεν αὐτὴν ἐν μέσῳ τοῦ μέτρου καὶ ἔρριψεν τὸν λίθον τοῦ μολίβου εἰς τὸ στόμα αὐτῆς. ",
          "verse": 8
        },
        {
          "text": " καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ δύο γυναῖκες ἐκπορευόμεναι, καὶ πνεῦμα ἐν ταῖς πτέρυξιν αὐτῶν, καὶ αὗται εἶχον πτέρυγας ὡς πτέρυγας ἔποπος· καὶ ἀνέλαβον τὸ μέτρον ἀνὰ μέσον τῆς γῆς καὶ ἀνὰ μέσον τοῦ οὐρανοῦ. ",
          "verse": 9
        },
        {
          "text": " καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοί Ποῦ αὗται ἀποφέρουσιν τὸ μέτρον; ",
          "verse": 10
        },
        {
          "text": " καὶ εἶπεν πρός με Οἰκοδομῆσαι αὐτῷ οἰκίαν ἐν γῇ Βαβυλῶνος καὶ ἑτοιμάσαι, καὶ θήσουσιν αὐτὸ ἐκεῖ ἐπὶ τὴν ἑτοιμασίαν αὐτοῦ.",
          "verse": 11
        }
      ]
    },
    {
      "chapter": 6,
      "content": [
        {
          "text": "Καὶ ἐπέστρεψα καὶ ἦρα τοὺς ὀφθαλμούς μου καὶ εἶδον καὶ ἰδοὺ τέσσαρα ἅρματα ἐκπορευόμενα ἐκ μέσου δύο ὀρέων, καὶ τὰ ὄρη ἦν ὄρη χαλκᾶ. ",
          "verse": 1
        },
        {
          "text": " ἐν τῷ ἅρματι τῷ πρώτῳ ἵπποι πυρροί, καὶ ἐν τῷ ἅρματι τῷ δευτέρῳ ἵπποι μέλανες, ",
          "verse": 2
        },
        {
          "text": " καὶ ἐν τῷ ἅρματι τῷ τρίτῳ ἵπποι λευκοί, καὶ ἐν τῷ ἅρματι τῷ τετάρτῳ ἵπποι ποικίλοι ψαροί. ",
          "verse": 3
        },
        {
          "text": " καὶ ἀπεκρίθην καὶ εἶπα πρὸς τὸν ἄγγελον τὸν λαλοῦντα ἐν ἐμοί Τί ἐστιν ταῦτα, κύριε; ",
          "verse": 4
        },
        {
          "text": " καὶ ἀπεκρίθη ὁ ἄγγελος ὁ λαλῶν ἐν ἐμοὶ καὶ εἶπεν Ταῦτά ἐστιν οἱ τέσσαρες ἄνεμοι τοῦ οὐρανοῦ, ἐκπορεύονται παραστῆναι τῷ κυρίῳ πάσης τῆς γῆς· ",
          "verse": 5
        },
        {
          "text": " ἐν ᾧ ἦσαν οἱ ἵπποι οἱ μέλανες, ἐξεπορεύοντο ἐπὶ γῆν βορρᾶ, καὶ οἱ λευκοὶ ἐξεπορεύοντο κατόπισθεν αὐτῶν, καὶ οἱ ποικίλοι ἐξεπορεύοντο ἐπὶ γῆν νότου, ",
          "verse": 6
        },
        {
          "text": " καὶ οἱ ψαροὶ ἐξεπορεύοντο καὶ ἐπέβλεπον τοῦ πορεύεσθαι τοῦ περιοδεῦσαι τὴν γῆν. καὶ εἶπεν Πορεύεσθε καὶ περιοδεύσατε τὴν γῆν· καὶ περιώδευσαν τὴν γῆν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἀνεβόησεν καὶ ἐλάλησεν πρός με λέγων Ἰδοὺ οἱ ἐκπορευόμενοι ἐπὶ γῆν βορρᾶ ἀνέπαυσαν τὸν θυμόν μου ἐν γῇ βορρᾶ. ",
          "verse": 8
        },
        {
          "text": " Καὶ ἐγένετο λόγος κυρίου πρός με λέγων ",
          "verse": 9
        },
        {
          "text": " Λαβὲ τὰ ἐκ τῆς αἰχμαλωσίας παρὰ τῶν ἀρχόντων καὶ παρὰ τῶν χρησίμων αὐτῆς καὶ παρὰ τῶν ἐπεγνωκότων αὐτὴν καὶ εἰσελεύσῃ σὺ ἐν τῇ ἡμέρᾳ ἐκείνῃ εἰς τὸν οἶκον Ιωσιου τοῦ Σοφονιου τοῦ ἥκοντος ἐκ Βαβυλῶνος ",
          "verse": 10
        },
        {
          "text": " καὶ λήψῃ ἀργύριον καὶ χρυσίον καὶ ποιήσεις στεφάνους καὶ ἐπιθήσεις ἐπὶ τὴν κεφαλὴν Ἰησοῦ τοῦ Ιωσεδεκ τοῦ ἱερέως τοῦ μεγάλου ",
          "verse": 11
        },
        {
          "text": " καὶ ἐρεῖς πρὸς αὐτόν Τάδε λέγει κύριος παντοκράτωρ Ἰδοὺ ἀνήρ, Ἀνατολὴ ὄνομα αὐτῷ, καὶ ὑποκάτωθεν αὐτοῦ ἀνατελεῖ, καὶ οἰκοδομήσει τὸν οἶκον κυρίου· ",
          "verse": 12
        },
        {
          "text": " καὶ αὐτὸς λήμψεται ἀρετὴν καὶ καθίεται καὶ κατάρξει ἐπὶ τοῦ θρόνου αὐτοῦ, καὶ ἔσται ὁ ἱερεὺς ἐκ δεξιῶν αὐτοῦ, καὶ βουλὴ εἰρηνικὴ ἔσται ἀνὰ μέσον ἀμφοτέρων. ",
          "verse": 13
        },
        {
          "text": " ὁ δὲ στέφανος ἔσται τοῖς ὑπομένουσιν καὶ τοῖς χρησίμοις αὐτῆς καὶ τοῖς ἐπεγνωκόσιν αὐτὴν καὶ εἰς χάριτα υἱοῦ Σοφονιου καὶ εἰς ψαλμὸν ἐν οἴκῳ κυρίου. ",
          "verse": 14
        },
        {
          "text": " καὶ οἱ μακρὰν ἀπ’ αὐτῶν ἥξουσιν καὶ οἰκοδομήσουσιν ἐν τῷ οἴκῳ κυρίου, καὶ γνώσεσθε διότι κύριος παντοκράτωρ ἀπέσταλκέν με πρὸς ὑμᾶς· καὶ ἔσται, ἐὰν εἰσακούοντες εἰσακούσητε τῆς φωνῆς κυρίου τοῦ θεοῦ ὑμῶν.",
          "verse": 15
        }
      ]
    },
    {
      "chapter": 7,
      "content": [
        {
          "text": "Καὶ ἐγένετο ἐν τῷ τετάρτῳ ἔτει ἐπὶ Δαρείου τοῦ βασιλέως ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν τετράδι τοῦ μηνὸς τοῦ ἐνάτου, ὅς ἐστιν Χασελευ, ",
          "verse": 1
        },
        {
          "text": " καὶ ἐξαπέστειλεν εἰς Βαιθηλ Σαρασαρ καὶ Αρβεσεερ ὁ βασιλεὺς καὶ οἱ ἄνδρες αὐτοῦ τοῦ ἐξιλάσασθαι τὸν κύριον ",
          "verse": 2
        },
        {
          "text": " λέγων πρὸς τοὺς ἱερεῖς τοὺς ἐν τῷ οἴκῳ κυρίου παντοκράτορος καὶ πρὸς τοὺς προφήτας λέγων Εἰσελήλυθεν ὧδε ἐν τῷ μηνὶ τῷ πέμπτῳ τὸ ἁγίασμα, καθότι ἐποίησα ἤδη ἱκανὰ ἔτη. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐγένετο λόγος κυρίου τῶν δυνάμεων πρός με λέγων ",
          "verse": 4
        },
        {
          "text": " Εἰπὸν πρὸς ἅπαντα τὸν λαὸν τῆς γῆς καὶ πρὸς τοὺς ἱερεῖς λέγων Ἐὰν νηστεύσητε ἢ κόψησθε ἐν ταῖς πέμπταις ἢ ἐν ταῖς ἑβδόμαις, καὶ ἰδοὺ ἑβδομήκοντα ἔτη μὴ νηστείαν νενηστεύκατέ μοι; ",
          "verse": 5
        },
        {
          "text": " καὶ ἐὰν φάγητε ἢ πίητε, οὐχ ὑμεῖς ἔσθετε καὶ ὑμεῖς πίνετε; ",
          "verse": 6
        },
        {
          "text": " οὐχ οὗτοι οἱ λόγοι εἰσίν, οὓς ἐλάλησεν κύριος ἐν χερσὶν τῶν προφητῶν τῶν ἔμπροσθεν, ὅτε ἦν Ιερουσαλημ κατοικουμένη καὶ εὐθηνοῦσα καὶ αἱ πόλεις αὐτῆς κυκλόθεν καὶ ἡ ὀρεινὴ καὶ ἡ πεδινὴ κατῳκεῖτο; ",
          "verse": 7
        },
        {
          "text": " καὶ ἐγένετο λόγος κυρίου πρὸς Ζαχαριαν λέγων ",
          "verse": 8
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ Κρίμα δίκαιον κρίνατε καὶ ἔλεος καὶ οἰκτιρμὸν ποιεῖτε ἕκαστος πρὸς τὸν ἀδελφὸν αὐτοῦ ",
          "verse": 9
        },
        {
          "text": " καὶ χήραν καὶ ὀρφανὸν καὶ προσήλυτον καὶ πένητα μὴ καταδυναστεύετε, καὶ κακίαν ἕκαστος τοῦ ἀδελφοῦ αὐτοῦ μὴ μνησικακείτω ἐν ταῖς καρδίαις ὑμῶν. ",
          "verse": 10
        },
        {
          "text": " καὶ ἠπείθησαν τοῦ προσέχειν καὶ ἔδωκαν νῶτον παραφρονοῦντα καὶ τὰ ὦτα αὐτῶν ἐβάρυναν τοῦ μὴ εἰσακούειν ",
          "verse": 11
        },
        {
          "text": " καὶ τὴν καρδίαν αὐτῶν ἔταξαν ἀπειθῆ τοῦ μὴ εἰσακούειν τοῦ νόμου μου καὶ τοὺς λόγους, οὓς ἐξαπέστειλεν κύριος παντοκράτωρ ἐν πνεύματι αὐτοῦ ἐν χερσὶν τῶν προφητῶν τῶν ἔμπροσθεν· καὶ ἐγένετο ὀργὴ μεγάλη παρὰ κυρίου παντοκράτορος. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔσται ὃν τρόπον εἶπεν καὶ οὐκ εἰσήκουσαν αὐτοῦ, οὕτως κεκράξονται καὶ οὐ μὴ εἰσακούσω, λέγει κύριος παντοκράτωρ. ",
          "verse": 13
        },
        {
          "text": " καὶ ἐκβαλῶ αὐτοὺς εἰς πάντα τὰ ἔθνη, ἃ οὐκ ἔγνωσαν, καὶ ἡ γῆ ἀφανισθήσεται κατόπισθεν αὐτῶν ἐκ διοδεύοντος καὶ ἐξ ἀναστρέφοντος· καὶ ἔταξαν γῆν ἐκλεκτὴν εἰς ἀφανισμόν.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 8,
      "content": [
        {
          "text": "Καὶ ἐγένετο λόγος κυρίου παντοκράτορος λέγων ",
          "verse": 1
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ Ἐζήλωσα τὴν Ιερουσαλημ καὶ τὴν Σιων ζῆλον μέγαν καὶ θυμῷ μεγάλῳ ἐζήλωσα αὐτήν. ",
          "verse": 2
        },
        {
          "text": " τάδε λέγει κύριος Καὶ ἐπιστρέψω ἐπὶ Σιων καὶ κατασκηνώσω ἐν μέσῳ Ιερουσαλημ, καὶ κληθήσεται ἡ Ιερουσαλημ πόλις ἡ ἀληθινὴ καὶ τὸ ὄρος κυρίου παντοκράτορος ὄρος ἅγιον. ",
          "verse": 3
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Ἔτι καθήσονται πρεσβύτεροι καὶ πρεσβύτεραι ἐν ταῖς πλατείαις Ιερουσαλημ, ἕκαστος τὴν ῥάβδον αὐτοῦ ἔχων ἐν τῇ χειρὶ αὐτοῦ ἀπὸ πλήθους ἡμερῶν· ",
          "verse": 4
        },
        {
          "text": " καὶ αἱ πλατεῖαι τῆς πόλεως πλησθήσονται παιδαρίων καὶ κορασίων παιζόντων ἐν ταῖς πλατείαις αὐτῆς. ",
          "verse": 5
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Διότι εἰ ἀδυνατήσει ἐνώπιον τῶν καταλοίπων τοῦ λαοῦ τούτου ἐν ταῖς ἡμέραις ἐκείναις, μὴ καὶ ἐνώπιον ἐμοῦ ἀδυνατήσει; λέγει κύριος παντοκράτωρ. ",
          "verse": 6
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Ἰδοὺ ἐγὼ ἀνασῴζω τὸν λαόν μου ἀπὸ γῆς ἀνατολῶν καὶ ἀπὸ γῆς δυσμῶν ",
          "verse": 7
        },
        {
          "text": " καὶ εἰσάξω αὐτοὺς καὶ κατασκηνώσω ἐν μέσῳ Ιερουσαλημ, καὶ ἔσονταί μοι εἰς λαόν, καὶ ἐγὼ ἔσομαι αὐτοῖς εἰς θεὸν ἐν ἀληθείᾳ καὶ ἐν δικαιοσύνῃ. ",
          "verse": 8
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Κατισχυέτωσαν αἱ χεῖρες ὑμῶν τῶν ἀκουόντων ἐν ταῖς ἡμέραις ταύταις τοὺς λόγους τούτους ἐκ στόματος τῶν προφητῶν, ἀφ’  ἧς ἡμέρας τεθεμελίωται ὁ οἶκος κυρίου παντοκράτορος, καὶ ὁ ναὸς ἀφ’  οὗ ᾠκοδόμηται. ",
          "verse": 9
        },
        {
          "text": " διότι πρὸ τῶν ἡμερῶν ἐκείνων ὁ μισθὸς τῶν ἀνθρώπων οὐκ ἔσται εἰς ὄνησιν, καὶ ὁ μισθὸς τῶν κτηνῶν οὐχ ὑπάρξει, καὶ τῷ ἐκπορευομένῳ καὶ τῷ εἰσπορευομένῳ οὐκ ἔσται εἰρήνη ἀπὸ τῆς θλίψεως· καὶ ἐξαποστελῶ πάντας τοὺς ἀνθρώπους ἕκαστον ἐπὶ τὸν πλησίον αὐτοῦ. ",
          "verse": 10
        },
        {
          "text": " καὶ νῦν οὐ κατὰ τὰς ἡμέρας τὰς ἔμπροσθεν ἐγὼ ποιῶ τοῖς καταλοίποις τοῦ λαοῦ τούτου, λέγει κύριος παντοκράτωρ, ",
          "verse": 11
        },
        {
          "text": " ἀλλ’ ἢ δείξω εἰρήνην· ἡ ἄμπελος δώσει τὸν καρπὸν αὐτῆς, καὶ ἡ γῆ δώσει τὰ γενήματα αὐτῆς, καὶ ὁ οὐρανὸς δώσει τὴν δρόσον αὐτοῦ, καὶ κατακληρονομήσω τοῖς καταλοίποις τοῦ λαοῦ μου πάντα ταῦτα. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔσται ὃν τρόπον ἦτε ἐν κατάρᾳ ἐν τοῖς ἔθνεσιν, οἶκος Ιουδα καὶ οἶκος Ισραηλ, οὕτως διασώσω ὑμᾶς καὶ ἔσεσθε ἐν εὐλογίᾳ· θαρσεῖτε καὶ κατισχύετε ἐν ταῖς χερσὶν ὑμῶν. ",
          "verse": 13
        },
        {
          "text": " διότι τάδε λέγει κύριος παντοκράτωρ Ὃν τρόπον διενοήθην τοῦ κακῶσαι ὑμᾶς ἐν τῷ παροργίσαι με τοὺς πατέρας ὑμῶν, λέγει κύριος παντοκράτωρ, καὶ οὐ μετενόησα, ",
          "verse": 14
        },
        {
          "text": " οὕτως παρατέταγμαι καὶ διανενόημαι ἐν ταῖς ἡμέραις ταύταις τοῦ καλῶς ποιῆσαι τὴν Ιερουσαλημ καὶ τὸν οἶκον Ιουδα· θαρσεῖτε. ",
          "verse": 15
        },
        {
          "text": " οὗτοι οἱ λόγοι, οὓς ποιήσετε· λαλεῖτε ἀλήθειαν ἕκαστος πρὸς τὸν πλησίον αὐτοῦ καὶ κρίμα εἰρηνικὸν κρίνατε ἐν ταῖς πύλαις ὑμῶν ",
          "verse": 16
        },
        {
          "text": " καὶ ἕκαστος τὴν κακίαν τοῦ πλησίον αὐτοῦ μὴ λογίζεσθε ἐν ταῖς καρδίαις ὑμῶν καὶ ὅρκον ψευδῆ μὴ ἀγαπᾶτε, διότι ταῦτα πάντα ἐμίσησα, λέγει κύριος παντοκράτωρ. ",
          "verse": 17
        },
        {
          "text": " Καὶ ἐγένετο λόγος κύριου παντοκράτορος πρός με λέγων ",
          "verse": 18
        },
        {
          "text": " Τάδε λέγει κύριος παντοκράτωρ Νηστεία ἡ τετρὰς καὶ νηστεία ἡ πέμπτη καὶ νηστεία ἡ ἑβδόμη καὶ νηστεία ἡ δεκάτη ἔσονται τῷ οἴκῳ Ιουδα εἰς χαρὰν καὶ εἰς εὐφροσύνην καὶ εἰς ἑορτὰς ἀγαθὰς καὶ εὐφρανθήσεσθε, καὶ τὴν ἀλήθειαν καὶ τὴν εἰρήνην ἀγαπήσατε. ",
          "verse": 19
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Ἔτι ἥξουσιν λαοὶ πολλοὶ καὶ κατοικοῦντες πόλεις πολλάς· ",
          "verse": 20
        },
        {
          "text": " καὶ συνελεύσονται κατοικοῦντες πέντε πόλεις εἰς μίαν πόλιν λέγοντες Πορευθῶμεν δεηθῆναι τοῦ προσώπου κυρίου καὶ ἐκζητῆσαι τὸ πρόσωπον κυρίου παντοκράτορος· πορεύσομαι κἀγώ. ",
          "verse": 21
        },
        {
          "text": " καὶ ἥξουσιν λαοὶ πολλοὶ καὶ ἔθνη πολλὰ ἐκζητῆσαι τὸ πρόσωπον κυρίου παντοκράτορος ἐν Ιερουσαλημ καὶ τοῦ ἐξιλάσκεσθαι τὸ πρόσωπον κυρίου. ",
          "verse": 22
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Ἐν ταῖς ἡμέραις ἐκείναις ἐὰν ἐπιλάβωνται δέκα ἄνδρες ἐκ πασῶν τῶν γλωσσῶν τῶν ἐθνῶν καὶ ἐπιλάβωνται τοῦ κρασπέδου ἀνδρὸς Ιουδαίου λέγοντες Πορευσόμεθα μετὰ σοῦ, διότι ἀκηκόαμεν ὅτι ὁ θεὸς μεθ’ ὑμῶν ἐστιν.",
          "verse": 23
        }
      ]
    },
    {
      "chapter": 9,
      "content": [
        {
          "text": "Λῆμμα λόγου κυρίου· ἐν γῇ Σεδραχ καὶ Δαμασκοῦ θυσία αὐτοῦ, διότι κύριος ἐφορᾷ ἀνθρώπους καὶ πάσας φυλὰς τοῦ Ισραηλ. ",
          "verse": 1
        },
        {
          "text": " καὶ Εμαθ ἐν τοῖς ὁρίοις αὐτῆς, Τύρος καὶ Σιδών, διότι ἐφρόνησαν σφόδρα. ",
          "verse": 2
        },
        {
          "text": " καὶ ᾠκοδόμησεν Τύρος ὀχυρώματα ἑαυτῇ καὶ ἐθησαύρισεν ἀργύριον ὡς χοῦν καὶ συνήγαγεν χρυσίον ὡς πηλὸν ὁδῶν. ",
          "verse": 3
        },
        {
          "text": " διὰ τοῦτο κύριος κληρονομήσει αὐτὴν καὶ πατάξει εἰς θάλασσαν δύναμιν αὐτῆς, καὶ αὕτη ἐν πυρὶ καταναλωθήσεται. ",
          "verse": 4
        },
        {
          "text": " ὄψεται Ἀσκαλὼν καὶ φοβηθήσεται, καὶ Γάζα καὶ ὀδυνηθήσεται σφόδρα, καὶ Ακκαρων, ὅτι ᾐσχύνθη ἐπὶ τῷ παραπτώματι αὐτῆς· καὶ ἀπολεῖται βασιλεὺς ἐκ Γάζης, καὶ Ἀσκαλὼν οὐ μὴ κατοικηθῇ. ",
          "verse": 5
        },
        {
          "text": " καὶ κατοικήσουσιν ἀλλογενεῖς ἐν Ἀζώτῳ, καὶ καθελῶ ὕβριν ἀλλοφύλων. ",
          "verse": 6
        },
        {
          "text": " καὶ ἐξαρῶ τὸ αἷμα αὐτῶν ἐκ στόματος αὐτῶν καὶ τὰ βδελύγματα αὐτῶν ἐκ μέσου ὀδόντων αὐτῶν, καὶ ὑπολειφθήσεται καὶ οὗτος τῷ θεῷ ἡμῶν, καὶ ἔσονται ὡς χιλίαρχος ἐν Ιουδα καὶ Ακκαρων ὡς ὁ Ιεβουσαῖος. ",
          "verse": 7
        },
        {
          "text": " καὶ ὑποστήσομαι τῷ οἴκῳ μου ἀνάστημα τοῦ μὴ διαπορεύεσθαι μηδὲ ἀνακάμπτειν, καὶ οὐ μὴ ἐπέλθῃ ἐπ’ αὐτοὺς οὐκέτι ἐξελαύνων, διότι νῦν ἑώρακα ἐν τοῖς ὀφθαλμοῖς μου. ",
          "verse": 8
        },
        {
          "text": " Χαῖρε σφόδρα, θύγατερ Σιων· κήρυσσε, θύγατερ Ιερουσαλημ· ἰδοὺ ὁ βασιλεύς σου ἔρχεταί σοι, δίκαιος καὶ σῴζων αὐτός, πραὺς καὶ ἐπιβεβηκὼς ἐπὶ ὑποζύγιον καὶ πῶλον νέον. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐξολεθρεύσει ἅρματα ἐξ Εφραιμ καὶ ἵππον ἐξ Ιερουσαλημ, καὶ ἐξολεθρευθήσεται τόξον πολεμικόν, καὶ πλῆθος καὶ εἰρήνη ἐξ ἐθνῶν· καὶ κατάρξει ὑδάτων ἕως θαλάσσης καὶ ποταμῶν διεκβολὰς γῆς. ",
          "verse": 10
        },
        {
          "text": " καὶ σὺ ἐν αἵματι διαθήκης ἐξαπέστειλας δεσμίους σου ἐκ λάκκου οὐκ ἔχοντος ὕδωρ. ",
          "verse": 11
        },
        {
          "text": " καθήσεσθε ἐν ὀχυρώματι, δέσμιοι τῆς συναγωγῆς, καὶ ἀντὶ μιᾶς ἡμέρας παροικεσίας σου διπλᾶ ἀνταποδώσω σοι· ",
          "verse": 12
        },
        {
          "text": " διότι ἐνέτεινά σε, Ιουδα, ἐμαυτῷ τόξον, ἔπλησα τὸν Εφραιμ καὶ ἐπεγερῶ τὰ τέκνα σου, Σιων, ἐπὶ τὰ τέκνα τῶν Ἑλλήνων καὶ ψηλαφήσω σε ὡς ῥομφαίαν μαχητοῦ· ",
          "verse": 13
        },
        {
          "text": " καὶ κύριος ἔσται ἐπ’ αὐτοὺς καὶ ἐξελεύσεται ὡς ἀστραπὴ βολίς, καὶ κύριος παντοκράτωρ ἐν σάλπιγγι σαλπιεῖ καὶ πορεύσεται ἐν σάλῳ ἀπειλῆς αὐτοῦ. ",
          "verse": 14
        },
        {
          "text": " κύριος παντοκράτωρ ὑπερασπιεῖ αὐτῶν, καὶ καταναλώσουσιν αὐτοὺς καὶ καταχώσουσιν αὐτοὺς ἐν λίθοις σφενδόνης καὶ ἐκπίονται αὐτοὺς ὡς οἶνον καὶ πλήσουσιν ὡς φιάλας θυσιαστήριον. ",
          "verse": 15
        },
        {
          "text": " καὶ σώσει αὐτοὺς κύριος ἐν τῇ ἡμέρᾳ ἐκείνῃ, ὡς πρόβατα λαὸν αὐτοῦ, διότι λίθοι ἅγιοι κυλίονται ἐπὶ τῆς γῆς αὐτοῦ. ",
          "verse": 16
        },
        {
          "text": " ὅτι εἴ τι ἀγαθὸν αὐτοῦ καὶ εἴ τι καλὸν παρ’ αὐτοῦ, σῖτος νεανίσκοις καὶ οἶνος εὐωδιάζων εἰς παρθένους.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 10,
      "content": [
        {
          "text": "Αἰτεῖσθε ὑετὸν παρὰ κυρίου καθ’ ὥραν πρόιμον καὶ ὄψιμον· κύριος ἐποίησεν φαντασίας, καὶ ὑετὸν χειμερινὸν δώσει αὐτοῖς, ἑκάστῳ βοτάνην ἐν ἀγρῷ. ",
          "verse": 1
        },
        {
          "text": " διότι οἱ ἀποφθεγγόμενοι ἐλάλησαν κόπους, καὶ οἱ μάντεις ὁράσεις ψευδεῖς, καὶ τὰ ἐνύπνια ψευδῆ ἐλάλουν, μάταια παρεκάλουν· διὰ τοῦτο ἐξήρθησαν ὡς πρόβατα καὶ ἐκακώθησαν, διότι οὐκ ἦν ἴασις. ",
          "verse": 2
        },
        {
          "text": " ἐπὶ τοὺς ποιμένας παρωξύνθη ὁ θυμός μου, καὶ ἐπὶ τοὺς ἀμνοὺς ἐπισκέψομαι· καὶ ἐπισκέψεται κύριος ὁ θεὸς ὁ παντοκράτωρ τὸ ποίμνιον αὐτοῦ τὸν οἶκον Ιουδα καὶ τάξει αὐτοὺς ὡς ἵππον εὐπρεπῆ αὐτοῦ ἐν πολέμῳ. ",
          "verse": 3
        },
        {
          "text": " καὶ ἐξ αὐτοῦ ἐπέβλεψεν καὶ ἐξ αὐτοῦ ἔταξεν, καὶ ἐξ αὐτοῦ τόξον ἐν θυμῷ· ἐξ αὐτοῦ ἐξελεύσεται πᾶς ὁ ἐξελαύνων ἐν τῷ αὐτῷ. ",
          "verse": 4
        },
        {
          "text": " καὶ ἔσονται ὡς μαχηταὶ πατοῦντες πηλὸν ἐν ταῖς ὁδοῖς ἐν πολέμῳ καὶ παρατάξονται, διότι κύριος μετ’ αὐτῶν, καὶ καταισχυνθήσονται ἀναβάται ἵππων. ",
          "verse": 5
        },
        {
          "text": " καὶ κατισχύσω τὸν οἶκον Ιουδα καὶ τὸν οἶκον Ιωσηφ σώσω καὶ κατοικιῶ αὐτούς, ὅτι ἠγάπησα αὐτούς, καὶ ἔσονται ὃν τρόπον οὐκ ἀπεστρεψάμην αὐτούς, διότι ἐγὼ κύριος ὁ θεὸς αὐτῶν καὶ ἐπακούσομαι αὐτοῖς. ",
          "verse": 6
        },
        {
          "text": " καὶ ἔσονται ὡς μαχηταὶ τοῦ Εφραιμ, καὶ χαρήσεται ἡ καρδία αὐτῶν ὡς ἐν οἴνῳ· καὶ τὰ τέκνα αὐτῶν ὄψονται καὶ εὐφρανθήσονται, καὶ χαρεῖται ἡ καρδία αὐτῶν ἐπὶ τῷ κυρίῳ. ",
          "verse": 7
        },
        {
          "text": " σημανῶ αὐτοῖς καὶ εἰσδέξομαι αὐτούς, διότι λυτρώσομαι αὐτούς, καὶ πληθυνθήσονται καθότι ἦσαν πολλοί· ",
          "verse": 8
        },
        {
          "text": " καὶ σπερῶ αὐτοὺς ἐν λαοῖς, καὶ οἱ μακρὰν μνησθήσονταί μου, ἐκθρέψουσιν τὰ τέκνα αὐτῶν καὶ ἐπιστρέψουσιν. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐπιστρέψω αὐτοὺς ἐκ γῆς Αἰγύπτου καὶ ἐξ Ἀσσυρίων εἰσδέξομαι αὐτοὺς καὶ εἰς τὴν Γαλααδῖτιν καὶ εἰς τὸν Λίβανον εἰσάξω αὐτούς, καὶ οὐ μὴ ὑπολειφθῇ ἐξ αὐτῶν οὐδὲ εἷς· ",
          "verse": 10
        },
        {
          "text": " καὶ διελεύσονται ἐν θαλάσσῃ στενῇ καὶ πατάξουσιν ἐν θαλάσσῃ κύματα, καὶ ξηρανθήσεται πάντα τὰ βάθη ποταμῶν, καὶ ἀφαιρεθήσεται πᾶσα ὕβρις Ἀσσυρίων, καὶ σκῆπτρον Αἰγύπτου περιαιρεθήσεται. ",
          "verse": 11
        },
        {
          "text": " καὶ κατισχύσω αὐτοὺς ἐν κυρίῳ θεῷ αὐτῶν, καὶ ἐν τῷ ὀνόματι αὐτοῦ κατακαυχήσονται, λέγει κύριος.",
          "verse": 12
        }
      ]
    },
    {
      "chapter": 11,
      "content": [
        {
          "text": "Διάνοιξον, ὁ Λίβανος, τὰς θύρας σου, καὶ καταφαγέτω πῦρ τὰς κέδρους σου· ",
          "verse": 1
        },
        {
          "text": " ὀλολυξάτω πίτυς, διότι πέπτωκεν κέδρος, ὅτι μεγάλως μεγιστᾶνες ἐταλαιπώρησαν· ὀλολύξατε, δρύες τῆς Βασανίτιδος, ὅτι κατεσπάσθη ὁ δρυμὸς ὁ σύμφυτος. ",
          "verse": 2
        },
        {
          "text": " φωνὴ θρηνούντων ποιμένων, ὅτι τεταλαιπώρηκεν ἡ μεγαλωσύνη αὐτῶν· φωνὴ ὠρυομένων λεόντων, ὅτι τεταλαιπώρηκεν τὸ φρύαγμα τοῦ Ιορδάνου. ",
          "verse": 3
        },
        {
          "text": " τάδε λέγει κύριος παντοκράτωρ Ποιμαίνετε τὰ πρόβατα τῆς σφαγῆς, ",
          "verse": 4
        },
        {
          "text": " ἃ οἱ κτησάμενοι κατέσφαζον καὶ οὐ μετεμέλοντο, καὶ οἱ πωλοῦντες αὐτὰ ἔλεγον Εὐλογητὸς κύριος καὶ πεπλουτήκαμεν, καὶ οἱ ποιμένες αὐτῶν οὐκ ἔπασχον οὐδὲν ἐπ’ αὐτοῖς. ",
          "verse": 5
        },
        {
          "text": " διὰ τοῦτο οὐ φείσομαι οὐκέτι ἐπὶ τοὺς κατοικοῦντας τὴν γῆν, λέγει κύριος, καὶ ἰδοὺ ἐγὼ παραδίδωμι τοὺς ἀνθρώπους ἕκαστον εἰς χεῖρας τοῦ πλησίον αὐτοῦ καὶ εἰς χεῖρας βασιλέως αὐτοῦ, καὶ κατακόψουσιν τὴν γῆν, καὶ οὐ μὴ ἐξέλωμαι ἐκ χειρὸς αὐτῶν. ",
          "verse": 6
        },
        {
          "text": " καὶ ποιμανῶ τὰ πρόβατα τῆς σφαγῆς εἰς τὴν Χαναανῖτιν· καὶ λήμψομαι ἐμαυτῷ δύο ῥάβδους – τὴν μίαν ἐκάλεσα Κάλλος καὶ τὴν ἑτέραν ἐκάλεσα Σχοίνισμα – καὶ ποιμανῶ τὰ πρόβατα. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐξαρῶ τοὺς τρεῖς ποιμένας ἐν μηνὶ ἑνί, καὶ βαρυνθήσεται ἡ ψυχή μου ἐπ’ αὐτούς, καὶ γὰρ αἱ ψυχαὶ αὐτῶν ἐπωρύοντο ἐπ’ ἐμέ. ",
          "verse": 8
        },
        {
          "text": " καὶ εἶπα Οὐ ποιμανῶ ὑμᾶς· τὸ ἀποθνῇσκον ἀποθνῃσκέτω, καὶ τὸ ἐκλεῖπον ἐκλειπέτω, καὶ τὰ κατάλοιπα κατεσθιέτωσαν ἕκαστος τὰς σάρκας τοῦ πλησίον αὐτοῦ. ",
          "verse": 9
        },
        {
          "text": " καὶ λήμψομαι τὴν ῥάβδον μου τὴν καλὴν καὶ ἀπορρίψω αὐτὴν τοῦ διασκεδάσαι τὴν διαθήκην μου, ἣν διεθέμην πρὸς πάντας τοὺς λαούς· ",
          "verse": 10
        },
        {
          "text": " καὶ διασκεδασθήσεται ἐν τῇ ἡμέρᾳ ἐκείνῃ, καὶ γνώσονται οἱ Χαναναῖοι τὰ πρόβατα τὰ φυλασσόμενα, διότι λόγος κυρίου ἐστίν. ",
          "verse": 11
        },
        {
          "text": " καὶ ἐρῶ πρὸς αὐτούς Εἰ καλὸν ἐνώπιον ὑμῶν ἐστιν, δότε στήσαντες τὸν μισθόν μου ἢ ἀπείπασθε· καὶ ἔστησαν τὸν μισθόν μου τριάκοντα ἀργυροῦς. ",
          "verse": 12
        },
        {
          "text": " καὶ εἶπεν κύριος πρός με Κάθες αὐτοὺς εἰς τὸ χωνευτήριον, καὶ σκέψαι εἰ δόκιμόν ἐστιν, ὃν τρόπον ἐδοκιμάσθην ὑπὲρ αὐτῶν. καὶ ἔλαβον τοὺς τριάκοντα ἀργυροῦς καὶ ἐνέβαλον αὐτοὺς εἰς τὸν οἶκον κυρίου εἰς τὸ χωνευτήριον. ",
          "verse": 13
        },
        {
          "text": " καὶ ἀπέρριψα τὴν ῥάβδον τὴν δευτέραν, τὸ Σχοίνισμα, τοῦ διασκεδάσαι τὴν κατάσχεσιν ἀνὰ μέσον Ιουδα καὶ ἀνὰ μέσον τοῦ Ισραηλ. ",
          "verse": 14
        },
        {
          "text": " Καὶ εἶπεν κύριος πρός με Ἔτι λαβὲ σεαυτῷ σκεύη ποιμενικὰ ποιμένος ἀπείρου. ",
          "verse": 15
        },
        {
          "text": " διότι ἰδοὺ ἐγὼ ἐξεγείρω ποιμένα ἐπὶ τὴν γῆν· τὸ ἐκλιμπάνον οὐ μὴ ἐπισκέψηται καὶ τὸ διεσκορπισμένον οὐ μὴ ζητήσῃ καὶ τὸ συντετριμμένον οὐ μὴ ἰάσηται καὶ τὸ ὁλόκληρον οὐ μὴ κατευθύνῃ καὶ τὰ κρέα τῶν ἐκλεκτῶν καταφάγεται καὶ τοὺς ἀστραγάλους αὐτῶν ἐκστρέψει. ",
          "verse": 16
        },
        {
          "text": " ὦ οἱ ποιμαίνοντες τὰ μάταια καὶ οἱ καταλελοιπότες τὰ πρόβατα· μάχαιρα ἐπὶ τοὺς βραχίονας αὐτοῦ καὶ ἐπὶ τὸν ὀφθαλμὸν τὸν δεξιὸν αὐτοῦ· ὁ βραχίων αὐτοῦ ξηραινόμενος ξηρανθήσεται, καὶ ὁ ὀφθαλμὸς ὁ δεξιὸς αὐτοῦ ἐκτυφλούμενος ἐκτυφλωθήσεται.",
          "verse": 17
        }
      ]
    },
    {
      "chapter": 12,
      "content": [
        {
          "text": "Λῆμμα λόγου κυρίου ἐπὶ τὸν Ισραηλ· λέγει κύριος ἐκτείνων οὐρανὸν καὶ θεμελιῶν γῆν καὶ πλάσσων πνεῦμα ἀνθρώπου ἐν αὐτῷ ",
          "verse": 1
        },
        {
          "text": " Ἰδοὺ ἐγὼ τίθημι τὴν Ιερουσαλημ ὡς πρόθυρα σαλευόμενα πᾶσι τοῖς λαοῖς κύκλῳ, καὶ ἐν τῇ Ιουδαίᾳ ἔσται περιοχὴ ἐπὶ Ιερουσαλημ. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ θήσομαι τὴν Ιερουσαλημ λίθον καταπατούμενον πᾶσιν τοῖς ἔθνεσιν· πᾶς ὁ καταπατῶν αὐτὴν ἐμπαίζων ἐμπαίξεται, καὶ ἐπισυναχθήσονται ἐπ’ αὐτὴν πάντα τὰ ἔθνη τῆς γῆς. ",
          "verse": 3
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει κύριος παντοκράτωρ, πατάξω πάντα ἵππον ἐν ἐκστάσει καὶ τὸν ἀναβάτην αὐτοῦ ἐν παραφρονήσει, ἐπὶ δὲ τὸν οἶκον Ιουδα διανοίξω τοὺς ὀφθαλμούς μου καὶ πάντας τοὺς ἵππους τῶν λαῶν πατάξω ἐν ἀποτυφλώσει. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐροῦσιν οἱ χιλίαρχοι Ιουδα ἐν ταῖς καρδίαις αὐτῶν Εὑρήσομεν ἑαυτοῖς τοὺς κατοικοῦντας Ιερουσαλημ ἐν κυρίῳ παντοκράτορι θεῷ αὐτῶν. ",
          "verse": 5
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ θήσομαι τοὺς χιλιάρχους Ιουδα ὡς δαλὸν πυρὸς ἐν ξύλοις καὶ ὡς λαμπάδα πυρὸς ἐν καλάμῃ, καὶ καταφάγονται ἐκ δεξιῶν καὶ ἐξ εὐωνύμων πάντας τοὺς λαοὺς κυκλόθεν, καὶ κατοικήσει Ιερουσαλημ ἔτι καθ’ ἑαυτήν. ",
          "verse": 6
        },
        {
          "text": " καὶ σώσει κύριος τὰ σκηνώματα Ιουδα καθὼς ἀπ’ ἀρχῆς, ὅπως μὴ μεγαλύνηται καύχημα οἴκου Δαυιδ καὶ ἔπαρσις τῶν κατοικούντων Ιερουσαλημ ἐπὶ τὸν Ιουδαν. ",
          "verse": 7
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ὑπερασπιεῖ κύριος ὑπὲρ τῶν κατοικούντων Ιερουσαλημ, καὶ ἔσται ὁ ἀσθενῶν ἐν αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ ὡς οἶκος Δαυιδ, ὁ δὲ οἶκος Δαυιδ ὡς οἶκος θεοῦ, ὡς ἄγγελος κυρίου ἐνώπιον αὐτῶν. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ζητήσω τοῦ ἐξᾶραι πάντα τὰ ἔθνη τὰ ἐπερχόμενα ἐπὶ Ιερουσαλημ. ",
          "verse": 9
        },
        {
          "text": " καὶ ἐκχεῶ ἐπὶ τὸν οἶκον Δαυιδ καὶ ἐπὶ τοὺς κατοικοῦντας Ιερουσαλημ πνεῦμα χάριτος καὶ οἰκτιρμοῦ, καὶ ἐπιβλέψονται πρός με ἀνθ’ ὧν κατωρχήσαντο καὶ κόψονται ἐπ’ αὐτὸν κοπετὸν ὡς ἐπ’ ἀγαπητὸν καὶ ὀδυνηθήσονται ὀδύνην ὡς ἐπὶ πρωτοτόκῳ. ",
          "verse": 10
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ μεγαλυνθήσεται ὁ κοπετὸς ἐν Ιερουσαλημ ὡς κοπετὸς ῥοῶνος ἐν πεδίῳ ἐκκοπτομένου, ",
          "verse": 11
        },
        {
          "text": " καὶ κόψεται ἡ γῆ κατὰ φυλὰς φυλάς, φυλὴ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ οἴκου Δαυιδ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ οἴκου Ναθαν καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, ",
          "verse": 12
        },
        {
          "text": " φυλὴ οἴκου Λευι καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, φυλὴ τοῦ Συμεων καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς, ",
          "verse": 13
        },
        {
          "text": " πᾶσαι αἱ φυλαὶ αἱ ὑπολελειμμέναι φυλὴ καθ’ ἑαυτὴν καὶ αἱ γυναῖκες αὐτῶν καθ’ ἑαυτάς.",
          "verse": 14
        }
      ]
    },
    {
      "chapter": 13,
      "content": [
        {
          "text": "Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται πᾶς τόπος διανοιγόμενος ἐν τῷ οἴκῳ Δαυιδ. ",
          "verse": 1
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγει κύριος, ἐξολεθρεύσω τὰ ὀνόματα τῶν εἰδώλων ἀπὸ τῆς γῆς, καὶ οὐκέτι ἔσται αὐτῶν μνεία· καὶ τοὺς ψευδοπροφήτας καὶ τὸ πνεῦμα τὸ ἀκάθαρτον ἐξαρῶ ἀπὸ τῆς γῆς. ",
          "verse": 2
        },
        {
          "text": " καὶ ἔσται ἐὰν προφητεύσῃ ἄνθρωπος ἔτι, καὶ ἐρεῖ πρὸς αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ οἱ γεννήσαντες αὐτόν Οὐ ζήσῃ, ὅτι ψευδῆ ἐλάλησας ἐπ’ ὀνόματι κυρίου· καὶ συμποδιοῦσιν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἡ μήτηρ αὐτοῦ οἱ γεννήσαντες αὐτὸν ἐν τῷ προφητεύειν αὐτόν. ",
          "verse": 3
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ καταισχυνθήσονται οἱ προφῆται, ἕκαστος ἐκ τῆς ὁράσεως αὐτοῦ ἐν τῷ προφητεύειν αὐτόν, καὶ ἐνδύσονται δέρριν τριχίνην ἀνθ’ ὧν ἐψεύσαντο. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐρεῖ Οὔκ εἰμι προφήτης ἐγώ, διότι ἄνθρωπος ἐργαζόμενος τὴν γῆν ἐγώ εἰμι, ὅτι ἄνθρωπος ἐγέννησέν με ἐκ νεότητός μου. ",
          "verse": 5
        },
        {
          "text": " καὶ ἐρῶ πρὸς αὐτόν Τί αἱ πληγαὶ αὗται ἀνὰ μέσον τῶν χειρῶν σου; καὶ ἐρεῖ Ἃς ἐπλήγην ἐν τῷ οἴκῳ τῷ ἀγαπητῷ μου. ",
          "verse": 6
        },
        {
          "text": " Ῥομφαία, ἐξεγέρθητι ἐπὶ τοὺς ποιμένας μου καὶ ἐπ’ ἄνδρα πολίτην μου, λέγει κύριος παντοκράτωρ· πατάξατε τοὺς ποιμένας καὶ ἐκσπάσατε τὰ πρόβατα, καὶ ἐπάξω τὴν χεῖρά μου ἐπὶ τοὺς ποιμένας. ",
          "verse": 7
        },
        {
          "text": " καὶ ἔσται ἐν πάσῃ τῇ γῇ, λέγει κύριος, τὰ δύο μέρη ἐξολεθρευθήσεται καὶ ἐκλείψει, τὸ δὲ τρίτον ὑπολειφθήσεται ἐν αὐτῇ· ",
          "verse": 8
        },
        {
          "text": " καὶ διάξω τὸ τρίτον διὰ πυρὸς καὶ πυρώσω αὐτούς, ὡς πυροῦται τὸ ἀργύριον, καὶ δοκιμῶ αὐτούς, ὡς δοκιμάζεται τὸ χρυσίον· αὐτὸς ἐπικαλέσεται τὸ ὄνομά μου, κἀγὼ ἐπακούσομαι αὐτῷ καὶ ἐρῶ Λαός μου οὗτός ἐστιν, καὶ αὐτὸς ἐρεῖ Κύριος ὁ θεός μου.",
          "verse": 9
        }
      ]
    },
    {
      "chapter": 14,
      "content": [
        {
          "text": "Ἰδοὺ ἡμέραι ἔρχονται τοῦ κυρίου, καὶ διαμερισθήσεται τὰ σκῦλά σου ἐν σοί. ",
          "verse": 1
        },
        {
          "text": " καὶ ἐπισυνάξω πάντα τὰ ἔθνη ἐπὶ Ιερουσαλημ εἰς πόλεμον, καὶ ἁλώσεται ἡ πόλις, καὶ διαρπαγήσονται αἱ οἰκίαι, καὶ αἱ γυναῖκες μολυνθήσονται, καὶ ἐξελεύσεται τὸ ἥμισυ τῆς πόλεως ἐν αἰχμαλωσίᾳ, οἱ δὲ κατάλοιποι τοῦ λαοῦ μου οὐ μὴ ἐξολεθρευθῶσιν ἐκ τῆς πόλεως. ",
          "verse": 2
        },
        {
          "text": " καὶ ἐξελεύσεται κύριος καὶ παρατάξεται ἐν τοῖς ἔθνεσιν ἐκείνοις καθὼς ἡμέρα παρατάξεως αὐτοῦ ἐν ἡμέρᾳ πολέμου. ",
          "verse": 3
        },
        {
          "text": " καὶ στήσονται οἱ πόδες αὐτοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐπὶ τὸ ὄρος τῶν ἐλαιῶν τὸ κατέναντι Ιερουσαλημ ἐξ ἀνατολῶν· καὶ σχισθήσεται τὸ ὄρος τῶν ἐλαιῶν, τὸ ἥμισυ αὐτοῦ πρὸς ἀνατολὰς καὶ τὸ ἥμισυ αὐτοῦ πρὸς θάλασσαν, χάος μέγα σφόδρα· καὶ κλινεῖ τὸ ἥμισυ τοῦ ὄρους πρὸς βορρᾶν καὶ τὸ ἥμισυ αὐτοῦ πρὸς νότον. ",
          "verse": 4
        },
        {
          "text": " καὶ ἐμφραχθήσεται φάραγξ ὀρέων μου, καὶ ἐγκολληθήσεται φάραγξ ὀρέων ἕως Ιασολ καὶ ἐμφραχθήσεται καθὼς ἐνεφράγη ἐν ταῖς ἡμέραις τοῦ σεισμοῦ ἐν ἡμέραις Οζιου βασιλέως Ιουδα· καὶ ἥξει κύριος ὁ θεός μου καὶ πάντες οἱ ἅγιοι μετ’ αὐτοῦ. ",
          "verse": 5
        },
        {
          "text": " ἐν ἐκείνῃ τῇ ἡμέρᾳ οὐκ ἔσται φῶς καὶ ψῦχος καὶ πάγος· ",
          "verse": 6
        },
        {
          "text": " ἔσται μίαν ἡμέραν, καὶ ἡ ἡμέρα ἐκείνη γνωστὴ τῷ κυρίῳ, καὶ οὐχ ἡμέρα καὶ οὐ νύξ, καὶ πρὸς ἑσπέραν ἔσται φῶς. ",
          "verse": 7
        },
        {
          "text": " καὶ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξελεύσεται ὕδωρ ζῶν ἐξ Ιερουσαλημ, τὸ ἥμισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν πρώτην καὶ τὸ ἥμισυ αὐτοῦ εἰς τὴν θάλασσαν τὴν ἐσχάτην, καὶ ἐν θέρει καὶ ἐν ἔαρι ἔσται οὕτως. ",
          "verse": 8
        },
        {
          "text": " καὶ ἔσται κύριος εἰς βασιλέα ἐπὶ πᾶσαν τὴν γῆν· ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται κύριος εἷς καὶ τὸ ὄνομα αὐτοῦ ἕν. ",
          "verse": 9
        },
        {
          "text": " κυκλῶν πᾶσαν τὴν γῆν καὶ τὴν ἔρημον ἀπὸ Γαβε ἕως Ρεμμων κατὰ νότον Ιερουσαλημ· Ραμα δὲ ἐπὶ τόπου μενεῖ ἀπὸ τῆς πύλης Βενιαμιν ἕως τοῦ τόπου τῆς πύλης τῆς πρώτης, ἕως τῆς πύλης τῶν γωνιῶν καὶ ἕως τοῦ πύργου Ανανεηλ, ἕως τῶν ὑποληνίων τοῦ βασιλέως. ",
          "verse": 10
        },
        {
          "text": " κατοικήσουσιν ἐν αὐτῇ, καὶ οὐκ ἔσται ἀνάθεμα ἔτι, καὶ κατοικήσει Ιερουσαλημ πεποιθότως. ",
          "verse": 11
        },
        {
          "text": " Καὶ αὕτη ἔσται ἡ πτῶσις, ἣν κόψει κύριος πάντας τοὺς λαούς, ὅσοι ἐπεστράτευσαν ἐπὶ Ιερουσαλημ· τακήσονται αἱ σάρκες αὐτῶν ἑστηκότων αὐτῶν ἐπὶ τοὺς πόδας αὐτῶν, καὶ οἱ ὀφθαλμοὶ αὐτῶν ῥυήσονται ἐκ τῶν ὀπῶν αὐτῶν, καὶ ἡ γλῶσσα αὐτῶν τακήσεται ἐν τῷ στόματι αὐτῶν. ",
          "verse": 12
        },
        {
          "text": " καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔκστασις κυρίου ἐπ’ αὐτοὺς μεγάλη, καὶ ἐπιλήμψονται ἕκαστος τῆς χειρὸς τοῦ πλησίον αὐτοῦ, καὶ συμπλακήσεται ἡ χεὶρ αὐτοῦ πρὸς χεῖρα τοῦ πλησίον αὐτοῦ. ",
          "verse": 13
        },
        {
          "text": " καὶ ὁ Ιουδας παρατάξεται ἐν Ιερουσαλημ καὶ συνάξει τὴν ἰσχὺν πάντων τῶν λαῶν κυκλόθεν, χρυσίον καὶ ἀργύριον καὶ ἱματισμὸν εἰς πλῆθος σφόδρα. ",
          "verse": 14
        },
        {
          "text": " καὶ αὕτη ἔσται ἡ πτῶσις τῶν ἵππων καὶ τῶν ἡμιόνων καὶ τῶν καμήλων καὶ τῶν ὄνων καὶ πάντων τῶν κτηνῶν τῶν ὄντων ἐν ταῖς παρεμβολαῖς ἐκείναις κατὰ τὴν πτῶσιν ταύτην. ",
          "verse": 15
        },
        {
          "text": " καὶ ἔσται ὅσοι ἐὰν καταλειφθῶσιν ἐκ πάντων τῶν ἐθνῶν τῶν ἐλθόντων ἐπὶ Ιερουσαλημ, καὶ ἀναβήσονται κατ’ ἐνιαυτὸν τοῦ προσκυνῆσαι τῷ βασιλεῖ κυρίῳ παντοκράτορι καὶ τοῦ ἑορτάζειν τὴν ἑορτὴν τῆς σκηνοπηγίας. ",
          "verse": 16
        },
        {
          "text": " καὶ ἔσται ὅσοι ἐὰν μὴ ἀναβῶσιν ἐκ πασῶν τῶν φυλῶν τῆς γῆς εἰς Ιερουσαλημ τοῦ προσκυνῆσαι τῷ βασιλεῖ κυρίῳ παντοκράτορι, καὶ οὗτοι ἐκείνοις προστεθήσονται. ",
          "verse": 17
        },
        {
          "text": " ἐὰν δὲ φυλὴ Αἰγύπτου μὴ ἀναβῇ μηδὲ ἔλθῃ ἐκεῖ, καὶ ἐπὶ τούτοις ἔσται ἡ πτῶσις, ἣν πατάξει κύριος πάντα τὰ ἔθνη, ὅσα ἐὰν μὴ ἀναβῇ τοῦ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας. ",
          "verse": 18
        },
        {
          "text": " αὕτη ἔσται ἡ ἁμαρτία Αἰγύπτου καὶ ἡ ἁμαρτία πάντων τῶν ἐθνῶν, ὅσα ἂν μὴ ἀναβῇ τοῦ ἑορτάσαι τὴν ἑορτὴν τῆς σκηνοπηγίας. ",
          "verse": 19
        },
        {
          "text": " ἐν τῇ ἡμέρᾳ ἐκείνῃ ἔσται τὸ ἐπὶ τὸν χαλινὸν τοῦ ἵππου ἅγιον τῷ κυρίῳ παντοκράτορι, καὶ ἔσονται οἱ λέβητες οἱ ἐν τῷ οἴκῳ κυρίου ὡς φιάλαι πρὸ προσώπου τοῦ θυσιαστηρίου, ",
          "verse": 20
        },
        {
          "text": " καὶ ἔσται πᾶς λέβης ἐν Ιερουσαλημ καὶ ἐν τῷ Ιουδα ἅγιον τῷ κυρίῳ παντοκράτορι· καὶ ἥξουσιν πάντες οἱ θυσιάζοντες καὶ λήμψονται ἐξ αὐτῶν καὶ ἑψήσουσιν ἐν αὐτοῖς. καὶ οὐκ ἔσται Χαναναῖος οὐκέτι ἐν τῷ οἴκῳ κυρίου παντοκράτορος ἐν τῇ ἡμέρᾳ ἐκείνῃ.",
          "verse": 21
        }
      ]
    }
  ],
  "source": "lxx"
}